{
    "becomeAsalon": {
        "text": "Becoming a Salon"
    },
    "whatFranchise": {
        "text": "WHAT DOES OUR FRANCHISE MODEL OFFER?"
    },
    "whatFranchisePara1": {
        "text": "The various services offered by Soins Karismä range from the management system to helping clients. Once you are with Soins Karismä, you can have the peace of mind that everything will run as smoothly as possible. We make sure you have the best performing software for you and customers that will allow the best possible flow. A reservation management software is set up so that everyone can have a complete understanding of the planning of the day that will be scheduled. Soins Karismä will offer human resources tools to help with the efficiency and legality of documents that will ensure a good relationship between salon owners and employees."
    },
    "whatFranchisePara2": {
        "text": "For clients, we offer a subscription plan with unlimited beauty services and access to all salons under Soins Karismä franchise."
    },
    "howDoIRegister": {
        "text": "HOW DO I REGISTER FOR THE PARTNER SALON PROGRAM?"
    },
    "howDoIRegisterPara": {
        "text": "Register for the Salon Partner Program by emailing us at info@soinskarisma.com We will contact you as soon as possible."
    },
    "advantagesFor": {
        "text": "ADVANTAGES FOR EXISTING CUSTOMERS"
    },
    "advantagesForPara": {
        "text": "Existing clients will have the opportunity to join the Soins Karismä formula and benefit from the same services at a reduced price. They will have the option to join the $90/month subscription for unlimited care. Soins Karismä offers its clients a state-of-the-art experience in all the different locations that are under the Soins Karismä franchise. Customers will have a booking software and a customer dashboard created with the latest technologies to have the best and most easy experiences. In addition, customer service is available to customers to answer all their questions."
    }
}