{
    "eyebrows": {
        "text": "EYEBROWS"
    },
    "aesthetic": {
        "text": "AESTHETICS"
    },
    "eyebrowHeading": {
        "text": "Microblading or Microshading?"
    },
    "eyebrowPara1": {
        "text": "Nowadays, there are many beauty trends for eyebrows. Some people use makeup techniques to fill in their eyebrows and give them a different effect every day, however, for other people it can be a time consuming task that does not give the best result."
    },
    "eyebrowPara2": {
        "text": "Techniques like Microblading and Microshading make achieving this look just a beauty appointment away. If you are still not sure which is the ideal one for you, this blog will help you solve those doubts."
    },
    "microblading": {
        "text": "Microblading"
    },
    "whatMicroblading": {
        "text": "What is Microblading?"
    },
    "whatMicrobladingPara": {
        "text": "Microblading is a form of semi-permanent tattoo in which fine hair-like strokes are drawn into your brows following an outline of your existing brow using a sterile, tiny handheld blade and pigment to give you a very natural finish. The procedure can last between 2-3 hrs depending on your needs and specifications."
    },
    "pros": {
        "text": "Pros"
    },
    "prosItem1": {
        "text": "If you’re looking to get a more natural-looking brow as opposed to a dramatic one, then"
    },
    "prosItem2": {
        "text": "Microblading is for you."
    },
    "prosItem3": {
        "text": "Microbladed brows tends to have a more natural, more blended look even as it fades."
    },
    "cons": {
        "text": "Cons"
    },
    "consItem": {
        "text": "It’s the least permanent makeup tattoo owing to the shallow strokes of the technique. It requires more touch-ups regularly."
    },
    "whatMicroshading": {
        "text": "What is Microshading?"
    },
    "whatMicroshadingPara": {
        "text": "Microshading, uses an electric or manual pen to create dots onto the brows with semi-permanent ink, giving somewhat of an airbrushed look to the brows. The procedure can last between 1-2 hours."
    },
    "prositem1": {
        "text": "It creates a powdery, misty look similar to a made-up brow. If you’re looking for a made-up look, then Microshaded brows should be it for you."
    },
    "prositem2": {
        "text": "Shaded brows tend to last more than microbladed brows so require less maintenance."
    },
    "prositem3": {
        "text": "Ideal for sensitive, oily skin types"
    },
    "consItems": {
        "text": "It can tend to look really defined and solid"
    },
    "bladingShading": {
        "text": "Microblading vs. Microshading"
    },
    "bladingShadingPara": {
        "text": "Microblading involves creating short, hair-like strokes on the brow. Microshading, on the other hand, gives a more solid, bold appearance. Depending on the technique that you like the most, you can schedule your appointment in our salons. If you don’t know the type of skin you have or the care of your eyebrows after treatment, you can consult our professionals."
    }
}