{
    "hair": {
        "text": "Hair"
    },
    "hairHeading": {
        "text": "All you need to know about keratin treatment: Do’s and Don'ts"
    },
    "hairPara": {
        "text": "There are a lot of misconceptions when it comes to keratin and what it does for your hair. We’re here to lay out the truth, plain and simple so you can feel confident and informed when you decide to schedule your appointment for keratin treatment with our professionals."
    },
    "whatKeratin": {
        "text": "What is keratin?"
    },
    "whatKeratinPara1": {
        "text": "Keratin is a type of protein that makes up your hair, skin, and nails, it is a protective protein that your body produces naturally. As a cosmetic ingredient, keratin works by smoothing down the cells that overlap to form your hair strands. Your hair cuticles absorb the keratin from the products you use resulting in hair that looks full and glossy."
    },
    "whatKeratinPara2": {
        "text": "The result of a keratin depends largely on the care you give your hair after the treatment, here are some tips to achieve a soft and shiny hair."
    },
    "do": {
        "text": "DO'S"
    },
    "doHeading1": {
        "text": "1. Keep it dry and clean"
    },
    "doPara1": {
        "text": "After getting a keratin smoothing treatment, don’t get your hair wet. Don’t wash it in the shower, go easy on the workouts so you don’t sweat it out, stay out of the rain if it’s overcast outside, and definitely don’t go swimming. Be careful after getting a keratin smoothing treatment. The protein treatment needs time to settle in, and you don’t want to wash it out. Our recommendation is to wait 72 hours before shampooing."
    },
    "doHeading2": {
        "text": "2. Wear your hair down"
    },
    "doPara2": {
        "text": "No ponytails, buns or braids for the first few days. After keratin treatment, your hair is more sensitive and any hairstyle might leave kinks or curls in your strands, which would lose the smoothing effect that is sought with this treatment. This rule even includes wearing glasses that will press up against your hair, using a headband to pull your hair back, or tucking your hair behind your ears."
    },
    "doHeading3": {
        "text": "3. Use the right shampoo and conditioner"
    },
    "doPara3": {
        "text": "One of the easiest ways to extend the time between each treatment is using a salt and sulfate free shampoo and conditioner. After the treatment your scalp is very sensitive and you’ll need a much gentler shampoo and conditioner to avoid irritation. Salt can be gritty and abrasive on hair and slowly erodes your keratin coating. You’ll also want products that contain micro keratin to continually enhance and replenish keratin that is lost from heat and UV rays."
    },
    "doHeading4": {
        "text": "4. Protects your hair from heat"
    },
    "doPara4": {
        "text": "A hot shower may be relaxing, but it can be extremely drying on your skin, hair, and literally, melt away your keratin treatment. If you’re looking to prolong the life of your salon treatment, keep your water temperature tepid and seal your hair cuticle with a cold rinse."
    },
    "doHeading5": {
        "text": "5. Blow-dry and flat iron your hair if it gets wet during the first 8 hour period"
    },
    "doPara5": {
        "text": "If your hair gets wet for some reason, dry it gently without damaging the straightening effect. Do not expose your hair to heat for a long time."
    },
    "dont": {
        "text": "DON'TS"
    },
    "dontItem1": {
        "text": "Don’t wear hair clips, hair bands or bobby pins as these may leave a lasting impression."
    },
    "dontItem2": {
        "text": "Don’t wet your hair in three days (72 hours)"
    },
    "dontItem3": {
        "text": "Don’t place hair behind your ears for long periods of time."
    },
    "dontItem4": {
        "text": "Don’t rest glasses on your head or use them to hold the hair back."
    },
    "dontHeading": {
        "text": "How soon can you repeat keratin treatment?"
    },
    "dontPara1": {
        "text": "This treatment loses its effect every time you wash your hair, however, the duration depends on each hair and how you take care of your hair after the treatment. We recommend that you schedule your appointment 3-5 months after each application."
    },
    "dontPara2": {
        "text": "Remember that you can consult with our professionals or schedule virtual appointments to resolve your doubts."
    }
}