{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "Elixirserum": {
        "text": "ELIXIR SERUM"
    },
    "marulaOil": {
        "text": "MARULA OIL"
    },
    "26Price": {
        "text": "$26.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "growth": {
        "text": "Growth — "
    },
    "growthPara": {
        "text": "A blend of our precious oils—with a lightweight finish and versatile styling benefits—to boost hair’s hydration, strength, and shine while reducing frizz."
    },
    "reparation": {
        "text": "Reparation — "
    },
    "reparationPara": {
        "text": "Repair and strengthen dry damaged hair while keeping a balanced moisturization."
    },
    "strengthen": {
        "text": "Strengthen — "
    },
    "strengthenPara": {
        "text": " Strengthens strands from the roots while stimulating the scalp and the oil restores shine and rebuilds hair elasticity."
    },
    "hairSerumIng": {
        "text": "Hair Serum -"
    },
    "hairSerumIngredientsPara": {
        "text": "C10-13 Isoparaffin, C12-14 Isoparaffin, Dimethicone, Isopropyl Myristate, Fragrance, Marula Oil, Jojoba Oil, Glycine Max Extract, Anthemis Nobilis Flower Extract, Aloe Barbadensis Extract, Rosmarinus of Ficinalis Extract."
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "gallery": {
        "text": "Gallery"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "preCleanse": {
        "text": "AS A PRE-CLEANSE"
    },
    "preCleansePara": {
        "text": "Prior to showering, apply liberally throughout brushed hair. Rinse out before shampooing."
    },
    "addedProtection": {
        "text": "FOR ADDED PROTECTION"
    },
    "addedProtectionPara": {
        "text": "Apply to towel-dried hair. Blow-dry as normal."
    },
    "finishingTouch": {
        "text": "AS A FINISHING TOUCH"
    },
    "finishingTouchPara": {
        "text": "Work into ends of hair to smooth out frizz and style. As a touch-up: Apply a drop to ends for a touch of shine anytime."
    },
    "about": {
        "text": "ABOUT"
    },
    "elixirSerum": {
        "text": "ELIXIR SERUM"
    },
    "elixirSerumPara": {
        "text": "Soins Karismä was on the search for the perfect blend to use in any occasion. We wanted to be able to use a product before, during or even after showering. After months of research and delicate selection of oils , we came up with the perfect solution. An exotic blend with Marula Oil that will hydrate with lightweight, promote touchable soft tresses, perfect for thin/fine hair, imparts rich hair with a luxurious scent! The perfect solution for all!"
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "I LOVE THIS!!! Having fine hair that’s also super curly & frizzy (from bleaching) is a real challenge. This elixir is so light but penetrates the hair. My hair is moisturized but not weighed down at all although I use it almost daily! It leaves a beautiful, subtle shine without making it heavy or greasy and it’s got a very nice, light scent. It’s effectiveness is pretty unbelievable and I plan to use it forever!"
    },
    "author1": {
        "text": "SHARYN LINDSAY"
    },
    "reviewsPara2": {
        "text": "I have super thin curly hair. The elixir serum surprised me because it has a nice scent with a proper consistency. Totally surprised, it left my hair looking natural, non-greasy and moisturized. Plus side, my hair feels stronger and not weighed down. I will finish the bottle and order another!"
    },
    "author2": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara3": {
        "text": "This oil made my hair so much softer. I love it! I put it on my hair after it’s dried and it smooths it out. This product is great, if not better than all of the other brands I have tried! I’m so glad I found this and the price is way lower than competing products."
    },
    "author3": {
        "text": "TRACY LEWIS"
    },
    "reviews": {
        "text": "Reviews"
    }
}