{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "leaveIn": {
        "text": "LEAVE-IN"
    },
    "conditioner": {
        "text": "CONDITIONER"
    },
    "50Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "benefitsPara1": {
        "text": "High level of slip aids in combing to prevent breakage"
    },
    "benefitsPara2": {
        "text": "Instantly detangles to improve manageability"
    },
    "benefitsPara3": {
        "text": "Smoothes the cuticle for a soft, touchable finish"
    },
    "benefitsPara4": {
        "text": "Moisturizes and conditions to protect from dryness"
    },
    "benefitsPara5": {
        "text": "Silicone-free, vegan, cruelty-free and gluten-free"
    },
    "benefitsPara6": {
        "text": "Provides heat protection"
    },
    "ingredientsPara": {
        "text": "Aqua, Dimethiconol, Cyclopentasiloxane, Glycerin, Marula Oil, Hydrogenated Jojoba Oil, Argania, Spinosa Kernel Oil, Collagen protein, Disodium EDTA, Glycine max (soybean), Callus Extract, Anthemis Nobilis, Flower extract, Aloe Barbadensis extract, Rosemary leaf, Keratin Protein, Methylisothiazolinone, Citric Acid, Fragrance"
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "gallery": {
        "text": "Gallery"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "cardPara1": {
        "text": "Spray Karismä leave-in conditioner on damp, towel-dried hair from scalp to mid-lengths to ends."
    },
    "cardPara2": {
        "text": " Comb through and massage gently for even distribution. Do not rinse. Air or blow-dry."
    },
    "cardPara3": {
        "text": "YOU´RE DONE!"
    },
    "about": {
        "text": "ABOUT"
    },
    "leaveInConditioner": {
        "text": "LEAVE-IN CONDITIONER"
    },
    "leaveInConditionerPara": {
        "text": "Soins Karismä was in search of the perfect mix to use on any occasion. We wanted to be able to use a product to protect the hair from the effecs of the sun. After months of research and delicate selection of oils, we came up with the perfect solution, a moisturizing spray that provides heat protection and prevents breakage, while conditions to protect from dryness. The perfect solution for everyone!"
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "On summer days, leave in conditioner has taken care of my hair in the best way. I use it every week and my hair feel much softer!! It prevents breakage and allows me to enjoy the sun without thinking that my hair will be damaged."
    },
    "author1": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara2": {
        "text": "I love the softness of my hair after using the leave in conditioner, I can detangle my hair easily. I let the spray dry naturally and my hair looks amazing! This product is a must!!"
    },
    "author2": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara3": {
        "text": "I have super thin curly hair. The leave.in conditioner surprised me because it has a nice scent and helps me to protect my hair from the sun. Totally surprised, it left my hair looking natural, non-greasy and moisturized. Love it!!"
    },
    "author3": {
        "text": "MANON TREMBLAY"
    },
    "reviews": {
        "text": "Reviews"
    }
}