{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "men": {
        "text": "Men"
    },
    "collection": {
        "text": "Collection"
    },
    "50Price": {
        "text": "$50.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "vitality": {
        "text": "Vitality — "
    },
    "vitalityPara": {
        "text": "Restores the softness of your skin, leaving an unforgettable sensation by providing balanced hydration."
    },
    "nourishing": {
        "text": "Nourishing — "
    },
    "nourishingPara": {
        "text": "The Men's Collection also nourishes the scalp, leaving new hair more robust and resistant. Our nutrient-dense ingredients can also help your hair strands."
    },
    "hydration": {
        "text": "Hydration — "
    },
    "hydrationPara": {
        "text": "The shampoo cleans by removing dirt and excess oil. This men's shampoo provides extra hydration and locks in the moisture your hair needs to stay strong and supple."
    },
    "shampooForMen": {
        "text": "Shampoo for Men-"
    },
    "shampooForMenPara": {
        "text": "Aqua, Sodium Lauroamphoacetate, Cocamidopropyl betaine, Biotin, Cocamide mea, Oat amino acid derivative, Sodium Lauroyl Glutamate, Fragrance, Citric Acid, Argan Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "showerGelMen": {
        "text": "Shower Gel for Men -"
    },
    "showerGelMenPara": {
        "text": "Aqua, Sodium Laureth Sulfate,Cocamide Mea, Cocamidopropyl Betaine, Fragrance, Benzyl Alcohol, Sodium Benzoate, Glycerin"
    },
    "pomade": {
        "text": "Pomade -"
    },
    "pomadePara": {
        "text": "Aqua, Ceteareth-25, Beeswax, Microcrystalline wax, Bentonite, Kaolin,Phenoxyethanol, Benzyl alcohol, Fragrance."
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "menShampoo1": {
        "text": "MEN SHAMPOO"
    },
    "menShampoo1Para": {
        "text": "A shampoo infused with a light fragrance that helps build bonds and delivers a healthy shine. Removes greasy oils for  hair while restoring a natural hydrational balance."
    },
    "menShowerGel2": {
        "text": "MEN SHOWER GEL"
    },
    "menShowerGel2Para": {
        "text": "A shower gel that penetrates dirty oils and restores appropriate moisturization to the skin. Leaves your skin feeling refreshed and revived with a smooth fragrance."
    },
    "pomade3": {
        "text": "POMADE"
    },
    "pomade3Para": {
        "text": "A pomade with a light fragrance that will last all day. Malleable and non-greasy so changing hairstyle is easy."
    },
    "steps": {
        "text": "Steps"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "performanceShampoo": {
        "text": "SHAMPOO FOR MEN"
    },
    "performanceShampooPara1": {
        "text": "Soins Karismä shampoo should be applied in the shower or during a hair wash. While your hair is wet, apply the shampoo and lather it onto your hair. The amount of shampoo that you use will vary depending on your hair consistency."
    },
    "performanceShampooPara2": {
        "text": "This same rule applies to how long you should leave the shampoo in for. If your hair is looking like it needs a little extra support, you can add a minute or two to the process."
    },
    "showerGelMenCard": {
        "text": "SHOWER GEL FOR MEN"
    },
    "showerGelMenCardPara1": {
        "text": "Apply your shower gel to your body and lather it until it has a soapy consistency with bubbles. Lather and use all over the body depending on your body wash regime. Finally, rinse off!"
    },
    "showerGelMenCardPara2": {
        "text": "This same rule applies to how long you should leave the shampoo in for. If your hair is looking like it needs a little extra support, you can add a minute or two to the process."
    },
    "pomadeCard": {
        "text": "POMADE"
    },
    "pomadeCardPara": {
        "text": "Apply the pomade after your shower using a quarter coin size amount. Use a towel to dry your hair leaving a bit of humidity. Spread pomade across both hands and pass fingers through your hair. Ensure to spread evenly and style as you wish. Now you're done!"
    },
    "about": {
        "text": "ABOUT"
    },
    "menCollection": {
        "text": "Men COLLECTION"
    },
    "menCollectionPara": {
        "text": "Our Men Collection was introduced after Soins Karismä saw the lack of high quality hair care and body care products men have. Soins Karismä decided to create a unique fragrance that would be long lasting through a full work day. The shampoo, shower gel and pomade combined create the three necessary components a man needs to prepare for his day. The triad of products are unforgettable for their quality and fragrance."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "It's a simple manly scent that just makes you unforgettable. My wife has loved the smell in my hair and skin since I have been using the product. I bought the collection because its has all of the necessary products for my morning routine. I also tend to work on cars and hike a bunch, so it cleans off any grease or dirt that I collect from doing those activities."
    },
    "author1": {
        "text": "KYLE DEAN"
    },
    "reviewsPara2": {
        "text": "My search for the perfect shampoo has ended. This is the one. It only takes a very small amount to create a head full of lather. I have very oily and dirty hair so this product does the trick for solving my oily condition. It also appears to lessen hair loss. My hair brush seems to have less hair in it after combing or maybe that is just me! But I heartily recommend this shampoo to anyone looking for a great product."
    },
    "author2": {
        "text": "CHRIS HOWARD"
    },
    "reviewsPara3": {
        "text": "I used hair gel for the better part of my adult life until I reluctantly gave this a try. My hair looks more natural vs the slick/crisp look from using hair gel. It holds well, while being soft and natural. I can run my hand through my hair and not mess up my hair. If I used gel, that section would poof out and not go back in place. The Soins Karismä pomade is a great balance between quality product and reasonable price."
    },
    "author3": {
        "text": "JEAN-PIERRE LALIBERTÉ"
    },
    "reviews": {
        "text": "Reviews"
    }
}