{
    "nail": {
        "text": "Nails"
    },
    "nailHeading": {
        "text": "How to take care of your Acrylic Nails"
    },
    "nailHeadingPara1": {
        "text": "Acrylic nails allow the manicure to last weeks, giving an elegant effect that we love! Since acrylic nails are artificial nail extensions that are placed over the natural nail, it will hide short and weak nails. However, a lot of people have mistakenly thought that it is maintenance-free. These artificial nails actually do need some loving care."
    },
    "nailHeadingPara2": {
        "text": "Acrylic nails allow the manicure to last weeks, giving an elegant effect that we love! Since acrylic nails are artificial nail extensions that are placed over the natural nail, it will hide short and weak nails. However, a lot of people have mistakenly thought that it is maintenance-free. These artificial nails actually do need some loving care. Proper care of your acrylics will not only keep them looking great, but it will save you from possible health problems too. Taking care of both your natural nails and acrylic will prevent potential deterioration, injury, and nail infections."
    },
    "nailHeadingPara3": {
        "text": "Here are some tips to take care of your acrylic nails:"
    },
    "heading1": {
        "text": "Keep your acrylics dry"
    },
    "para1": {
        "text": "Avoid exposing your acrylic nails to water because not only that it can damage your acrylic, it may lead to lifting and nail fungus too. Overexposure to water can cause the acrylic glue to loosen and come undone. When it happens, it may result in bacteria getting in, which can ultimately lead to fungal infection. After any chore that requires contact with water, use a towel to remove any molecule of water on your nails and leave them to dry. This will lengthen the lifespan of the acrylic."
    },
    "heading2": {
        "text": "Don’t use your nails as a tool"
    },
    "para2": {
        "text": "When it comes to acrylics aftercare management, the first thing to remember is to treat them gently. Akin to your natural nail, especially for long nails, it should not be used as a tool. Avoid using your nails to open cans or pry things open, lift anything heavy, breakthrough tapes, etc."
    },
    "heading3": {
        "text": "Wear gloves"
    },
    "para3": {
        "text": "When doing tasks that have the potential to damage your nails like gardening or washing dishes, put on some gloves. Wearing gloves will protect your nails from suffering an accident, or from being damaged by some chemicals."
    },
    "heading4": {
        "text": "Healthy skin around your nail"
    },
    "para4": {
        "text": "Keeping this area clean and healthy is as important as caring for the nails themselves. You can do this by daily moisturizing your hands. To have healthy skin, you must follow a healthy diet and maintain care habits with your skin, moisturize at least 2 times a week."
    },
    "heading5": {
        "text": "Don’t ripped off your nails"
    },
    "para5": {
        "text": "Remember that you have a glue attached to your natural nails, avoid strong movements. The acrylic nails should be removed with the necessary implements, avoid removing the nail polish or complete nail, this can be extremely painful! Please consult our professionals on how to remove nails at home or schedule your maintenance appointment so that your natural nails aren’t affected."
    },
    "heading6": {
        "text": "Schedule maintenance for your nails"
    },
    "para6": {
        "text": "The maintenance of acrylic nails depends on the growth of your nails, some nails grow faster than others. We usually recommend maintenance every 2 or 3 weeks. Acrylic nails are a much more durable option, choose the design of your nails so that you do not have to do maintenance every week, this can weaken your nails."
    },
    "para7": {
        "text": "Remember that you can consult with our professionals or schedule virtual appointments to resolve your doubts."
    }
}