{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "men": {
        "text": "Men"
    },
    "pomade1": {
        "text": "Pomade"
    },
    "50Price": {
        "text": "$50.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "moisturizing": {
        "text": "Moisturizing — "
    },
    "moisturizingPara": {
        "text": "Shampoo cleans by washing away dirt and excess oil. Men shampoo provides more of the hydration and moisture retention your hair needs for strength and flexibility."
    },
    "nourishing": {
        "text": "Nourishing — "
    },
    "nourishingPara": {
        "text": "The Men Collection also nourishes your scalp, leaving new hair more robust and resilient. Some of the nutrient-rich ingredients can also help your hair strands, adding greater structural integrity."
    },
    "hydration": {
        "text": "Hydration — "
    },
    "hydrationPara": {
        "text": "Restores softness to your skin leaving an unforgettable feeling by providing a balanced moisturization."
    },
    "shampooMen": {
        "text": "Shampoo for Men-"
    },
    "shampooMenPara": {
        "text": "Aqua, Sodium Lauroamphoacetate, Cocamidopropyl betaine, Biotin, Cocamide mea, Oat amino acid derivative, Sodium Lauroyl Glutamate, Fragrance, Citric Acid, Argan Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "showerGelMen": {
        "text": "Shower Gel for Men -"
    },
    "showerGelMenPara": {
        "text": "Aqua, Sodium Laureth Sulfate,Cocamide Mea, Cocamidopropyl Betaine, Fragrance, Benzyl Alcohol, Sodium Benzoate, Glycerin."
    },
    "pomade": {
        "text": "Pomade -"
    },
    "pomadePara": {
        "text": "Aqua, Ceteareth-25, Beeswax, Microcrystalline wax, Bentonite, Kaolin,Phenoxyethanol, Benzyl alcohol, Fragrance."
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "gallery": {
        "text": "Gallery"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "cardPara1": {
        "text": "Apply the pomade after your shower using a quarter coin size amount. Use a towel to dry your hair leaving a bit of humidity."
    },
    "cardPara2": {
        "text": "Spread pomade across both hands and pass fingers through your hair."
    },
    "cardPara3": {
        "text": "Ensure to spread evenly and style as you wish. Now you're done!"
    },
    "about": {
        "text": "ABOUT"
    },
    "menCollection": {
        "text": "Men Collection"
    },
    "menCollectionPara": {
        "text": "Our Men Collection was introduced after Soins Karismä saw the lack of high quality hair care and body care products men have. Soins Karismä decided to create a unique fragrance that would be long lasting through a full work day. The shampoo, shower gel and pomade combined create the three necessary components a man needs to prepare for his day. The triad of products are unforgettable for their quality and fragrance."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "It's a simple manly scent that just makes you unforgettable. My wife has loved the smell in my hair and skin since I have been using the product. I bought the collection because its has all of the necessary products for my morning routine. I also tend to work on cars and hike a bunch, so it cleans off any grease or dirt that I collect from doing those activities."
    },
    "author1": {
        "text": "KYLE DEAN"
    },
    "reviewsPara2": {
        "text": "My search for the perfect shampoo has ended. This is the one. It only takes a very small amount to create a head full of lather. I have very oily and dirty hair so this product does the trick for solving my oily condition. It also appears to lessen hair loss. My hair brush seems to have less hair in it after combing or maybe that is just me! But I heartily recommend this shampoo to anyone looking for a great product."
    },
    "author2": {
        "text": "CHRIS HOWARD"
    },
    "reviewsPara3": {
        "text": "I used hair gel for the better part of my adult life until I reluctantly gave this a try. My hair looks more natural vs the slick/crisp look from using hair gel. It holds well, while being soft and natural. I can run my hand through my hair and not mess up my hair. If I used gel, that section would poof out and not go back in place. The Soins Karismä pomade is a great balance between quality product and reasonable price."
    },
    "author3": {
        "text": "JEAN-PIERRE LALIBERTÉ"
    },
    "reviews": {
        "text": "Reviews"
    }
}