{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "purple": {
        "text": "PURPLE"
    },
    "collection": {
        "text": "Collection"
    },
    "83Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "tone": {
        "text": "Tone — "
    },
    "tonePara": {
        "text": "A brass-reducing shampoo with purple pigments for instant blonde illumination. Instantly neutralizes brassy & yellow undertones."
    },
    "restore": {
        "text": "Restore — "
    },
    "restorePara": {
        "text": "Intensively restores sensitized hair, nourishing the fiber. Instantly smoothes, strengthens and softens sensitized lightened hair while providing deep nutrition. Ideal for all tones of faux-blonde hair. The hair will remain soft, moisturized, lightweight and luminous."
    },
    "hydration": {
        "text": "Hydration — "
    },
    "hydrationPara": {
        "text": "Intense hydration, plumps the hair fiber and deeply strengthens healthy looking hair. This formula optimizes hydration retention, smoothes the cuticle and increases shine. Weakened hair is more resilient and protected from future damage."
    },
    "purpleShampoo": {
        "text": "Purple Shampoo -"
    },
    "purpleShampooPara": {
        "text": "Water, Sodium Laureth Sulfate, Cocamide mea, Cocamidopropyl Betaine, Sodium Chloride, Benzyl Alcohol, Sodium Benzoate, C.I.60730, Parfum, Citric Acid."
    },
    "purpleConditioner": {
        "text": "Purple Conditioner -"
    },
    "purpleConditionerPara": {
        "text": "Aqua, Cetearyl Alcohol, Stetrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Fragrance, Benzyl Alcohol, C.I.60730."
    },
    "purpleMask": {
        "text": "Purple Mask -"
    },
    "purpleMaskPara": {
        "text": "Aqua, Cetearyl Alcohol, Stetrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Fragrance, Benzyl Alcohol, C.I.60730."
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "purpleShampoo1": {
        "text": "PURPLE SHAMPOO"
    },
    "purpleShampoo1Para": {
        "text": "A color depositing purple shampoo for neutralizing brassy hair and correcting yellow tones in blonde and gray hair to maintain cool blonde color."
    },
    "purpleConditioner2": {
        "text": "PURPLE CONDITIONER"
    },
    "purpleConditioner2Para": {
        "text": "Protein enriched deep color conditioning, highlights with no dull yellow. Conditioner is specifically formulated for blonde, silver or gray hair to tone down brassiness."
    },
    "purpleMask3": {
        "text": "PURPLE MASK"
    },
    "purpleMask3Para": {
        "text": "Purple hair mask for blonde hair that tones in just 5 minutes. This hair toner corrects &amp; neutralizes unwanted brassiness and yellow undertones in blonde hair."
    },
    "steps": {
        "text": "Steps"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "1CardPara1": {
        "text": "Soins Karismä shampoo should be applied in the shower or during a hair wash. While your hair is wet, apply the shampoo and lather it onto your hair. The amount of shampoo that you use will vary depending on your hair consistency."
    },
    "1CardPara2": {
        "text": "This same rule applies to how long you should leave the shampoo in for. If your hair is looking like it needs a little extra support, you can add a minute or two to the process."
    },
    "2CardPara1": {
        "text": "Apply the mask before the conditioner, not after. Shampoo causes the hair follicles to open up, so applying the mask immediately after washing will really help the conditioning ingredients to penetrate."
    },
    "2CardPara2": {
        "text": "Let it act for three to 20 minutes and rinse afterwards. Use the mask once a week. If you have fine hair, repeat the mask routine once a week or once every two weeks."
    },
    "3CardPara1": {
        "text": "Finally, rinse the mask from the hair. Use the recommended amount of conditioner on the bottle (usually the size of a quart). Apply it evenly to the ends of your hair. For long hair, apply from chin level down."
    },
    "3CardPara2": {
        "text": "Do not apply conditioner to the scalp. Run your fingers or a wide-tooth comb through the ends of the hair. Let it stay on your hair for a moment. This is typically 1 minute. Rinse thoroughly."
    },
    "about": {
        "text": "ABOUT"
    },
    "purpCollection": {
        "text": "Purple Collection"
    },
    "purpCollectionPara": {
        "text": "Our Purple Collection was brought to light by all of our faux-blonde enthusiasts here at Soins Karismä. The Purple Collection is a triad of products that include purple shampoo, conditioner and mask. Our goal is to neutralize brassy hair and correct yellow tones in blonde and gray hair to maintain cool blonde color. We have developed a protein enriched deep color conditioning that is made for long lasting results."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "I naturally have dark brown hair, but decided to bleach it for that 50's look. My hair turned bright yellow like most dark hair when dyed. I tried so many shampoo to remove yellow/orange tones but absolutely nothing worked. I bought this shampoo on a whim as a kind of last resort, not giving it much thought because I had been disappointed by all the other products, and all of a sudden, the yellow was gone. I was surprised."
    },
    "author1": {
        "text": "MARIE LI"
    },
    "reviewsPara2": {
        "text": "This purple collection amazed me, not only did it make my hair feel soft and fresh again, it turned my hair from a bleached yellow blonde to its own unique shade and I love it, it's clear to see the color difference from the first application."
    },
    "author2": {
        "text": "KELLY MYERS"
    },
    "reviewsPara3": {
        "text": "I can't believe I found something that works. My family has some natural red highlights and I dyed my hair half brown/half gray blonde, I ended up with my hair half yellow/orange after 6 weeks. I went to the internet and found this. I couldn't believe the difference in ONE use. I can't explain the difference. I used it once and the orange literally disappeared. Yellow was much better. I was so happy to find this miracle product that I just had to share it! And well! It is well worth the money."
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Reviews"
    }
}