{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "repair": {
        "text": "Repair"
    },
    "shampoo": {
        "text": "SHAMPOO"
    },
    "30Price": {
        "text": "$30.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "moisturizing": {
        "text": "Moisturizing — "
    },
    "moisturizingPara": {
        "text": "Shampoo cleans by washing away dirt and excess oil. Repairing shampoo provides more of the hydration and moisture retention your hair needs for strength and flexibility"
    },
    "nourishing": {
        "text": "Nourishing — "
    },
    "nourishingPara": {
        "text": "Repair collection also nourishes your scalp, leaving new hair more robust and resilient. Some of the nutrient-rich ingredients can also help your hair strands, adding greater structural integrity."
    },
    "restoration": {
        "text": "Restoration — "
    },
    "restorationPara": {
        "text": "Restores shininess and softness to your hair leaving an unforgettable finish by providing a balanced moisturization."
    },
    "repairShampoo": {
        "text": "Repair Shampoo - "
    },
    "repairShampooPara": {
        "text": "Aqua, Sodium Lauroamphoacetate, Cocamidopropyl Betaine, Biotin, Cocamide mea, Oat Amino Acid Derivative, Sodium Lauroyl Glutamate, Fragrance, Citric Acid, Argan Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "repairConditioner": {
        "text": "Repair Conditioner - "
    },
    "repairConditionerPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "repairMask": {
        "text": "Repair Mask - "
    },
    "repairMaskPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "gallery": {
        "text": "Gallery"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "cardPara1": {
        "text": "Soins Karismä shampoo should be applied in the shower or during a hair wash. While your hair is wet, apply the shampoo and lather it onto your hair."
    },
    "cardPara2": {
        "text": "The amount of shampoo that you use will vary depending on your hair consistency."
    },
    "cardPara3": {
        "text": "This same rule applies to how long you should leave the shampoo in for. If your hair is looking like it needs a little extra support, you can add a minute or two to the process."
    },
    "about": {
        "text": "ABOUT"
    },
    "repCollection": {
        "text": "Reapir Collection"
    },
    "repCollectionPara": {
        "text": "The Repair Collection was inspired by customers who had damaged hair from dryness or chemicals. We were asked to create something that would suit all hair colors and types. After months of research with our chemists, we developed the Repair Collection. A different and independent product that would change the way individuals repair their hair."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "As an individual who had been struggling with dry hair on a constant basis, finding the Soins Karismä Repair Collection was a blessing. It has all the ingredients and step by step process to ensure that you get the right hair treatment. Absolutely wonderful!"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "I have been using the product for over 4 months now and I have seen a huge difference in my hair. It feels moisturized and revitalized on a daily basis even though I only wash my hair twice a week. As a single mother, the confidence it has given me is unforgettable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Each and every product in the Repair Collection is made with a mindful process. I have been looking for a brand and product that I can connect with and Soins Karismä is the gold mine! The results I have had are amazing!"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Reviews"
    }
}