{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "repair": {
        "text": "Repair"
    },
    "collection": {
        "text": "Collection"
    },
    "72Price": {
        "text": "$72.79"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "moisturizing": {
        "text": "Moisturizing — "
    },
    "moisturizingPara": {
        "text": "Shampoo cleans by washing away dirt and excess oil. Repairing shampoo provides more of the hydration and moisture retention your hair needs for strength and flexibility"
    },
    "nourishing": {
        "text": "Nourishing — "
    },
    "nourishingPara": {
        "text": "Repair collection also nourishes your scalp, leaving new hair more robust and resilient. Some of the nutrient-rich ingredients can also help your hair strands, adding greater structural integrity."
    },
    "restoration": {
        "text": "Restoration — "
    },
    "restorationPara": {
        "text": "Restores shininess and softness to your hair leaving an unforgettable finish by providing a balanced moisturization."
    },
    "repairShampoo": {
        "text": "Repair Shampoo - "
    },
    "repairShampooPara": {
        "text": "Aqua, Sodium Lauroamphoacetate, Cocamidopropyl Betaine, Biotin, Cocamide mea, Oat Amino Acid Derivative, Sodium Lauroyl Glutamate, Fragrance, Citric Acid, Argan Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "repairConditioner": {
        "text": "Repair Conditioner - "
    },
    "repairConditionerPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "repairMask": {
        "text": "Repair Mask - "
    },
    "repairMaskPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "repairShampoo1": {
        "text": "REPAIR SHAMPOO"
    },
    "repairShampoo1Para": {
        "text": "A rich, reparative, moisturizing shampoo for hair damaged by chemical processing, color or heat styling. Infused with antioxidant-rich argan oil and reconstructive keratin to help restore elasticity, moisture and shine."
    },
    "repairConditioner2": {
        "text": "REPAIR CONDITIONER"
    },
    "repairConditioner2Para": {
        "text": "A reconstructive, protein,infused conditioner for hair damaged by chemical processing, color or heat styling. Rich, highly concentrated formula contains argan oil and keratin for increased elasticity, moisture and shine."
    },
    "repairMask3": {
        "text": "REPAIR MASK"
    },
    "repairMask3Para": {
        "text": "A protein-rich, restorative hair treatment that helps reconstruct strands damaged by chemical processing or heat styling. Infused with argan oil."
    },
    "steps": {
        "text": "Steps"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "1CardPara1": {
        "text": "Soins Karismä shampoo should be applied in the shower or during a hair wash. While your hair is wet, apply the shampoo and lather it onto your hair. The amount of shampoo that you use will vary depending on your hair consistency."
    },
    "1CardPara2": {
        "text": "This same rule applies to how long you should leave the shampoo in for. If your hair is looking like it needs a little extra support, you can add a minute or two to the process."
    },
    "2CardPara1": {
        "text": "Apply your mask before your conditioner and not after. Shampooing causes the hair follicles to open up, so slathering the mask immediately after your wash will really help the conditioning ingredients to penetrate. Leave it on for three to 20 minutes and rinse it off."
    },
    "2CardPara2": {
        "text": "Limit masking to once a week , if you have fine hair, relegate your masking routine to once a week or once every two weeks."
    },
    "3CardPara1": {
        "text": "Finally, rinse the mask off your hair. Use the amount of conditioner recommended on the bottle (usually about the size of a quarter). Spread it evenly on the ends of your hair. For long hair, spread it from chin level and down. Don’t apply conditioner to your scalp."
    },
    "3CardPara2": {
        "text": "Run your fingers or a wide-tooth comb through the ends of your hair to work in the conditioner. Let it stay on your hair for a moment. This is typically 1 minute. Thoroughly rinse off the conditioner. You're done!"
    },
    "about": {
        "text": "ABOUT"
    },
    "repCollection": {
        "text": "Reapir Collection"
    },
    "repCollectionPara": {
        "text": "The Repair Collection was inspired by customers who had damaged hair from dryness or chemicals. We were asked to create something that would suit all hair colors and types. After months of research with our chemists, we developed the Repair Collection. A different and independent product that would change the way individuals repair their hair."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "As an individual who had been struggling with dry hair on a constant basis, finding the Soins Karismä Repair Collection was a blessing. It has all the ingredients and step by step process to ensure that you get the right hair treatment. Absolutely wonderful!"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "I have been using the product for over 4 months now and I have seen a huge difference in my hair. It feels moisturized and revitalized on a daily basis even though I only wash my hair twice a week. As a single mother, the confidence it has given me is unforgettable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Each and every product in the Repair Collection is made with a mindful process. I have been looking for a brand and product that I can connect with and Soins Karismä is the gold mine! The results I have had are amazing!"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Reviews"
    }
}