{
    "reviews": {
        "text": "Reviews"
    },
    "ratingReviews": {
        "text": "RATINGS AND REVIEWS"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "unlimitBeautyServ": {
        "text": "UNLIMITED BEAUTY SERVICES"
    },
    "weCare": {
        "text": "WE CARE ABOUT YOUR OPINION"
    },
    "weCarePara": {
        "text": "We work every day to keep our customers happy, in this section you will find reviews and opinions about our products and subscriptions. To create a review, all you have to do is log in to your account and locate the purchase or service you purchased."
    },
    "all": {
        "text": "All"
    },
    "subscription": {
        "text": "subscriptions"
    },
    "product": {
        "text": "products"
    },
    "reviewsPara1": {
        "text": "On summer days, leave in conditioner has taken care of my hair in the best way. I use it every week and my hair feel much softer!! It prevents breakage and allows me to enjoy the sun without thinking that my hair will be damaged."
    },
    "author1": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara2": {
        "text": "I love the softness of my hair after using the leave in conditioner, I can detangle my hair easily. I let the spray dry naturally and my hair looks amazing! This product is a must!"
    },
    "author2": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara3": {
        "text": "I have super thin curly hair. The leave.in conditioner surprised me because it has a nice scent and helps me to protect my hair from the sun. Totally surprised, it left my hair looking natural, non-greasy and moisturized. Love it!!"
    },
    "author3": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara4": {
        "text": "I LOVE THIS!!! Having fine hair that’s also super curly & frizzy (from bleaching) is a real challenge. This elixir is so light but penetrates the hair. My hair is moisturized but not weighed down at all although I use it almost daily! It leaves a beautiful, subtle shine without making it heavy or greasy and it’s got a very nice, light scent. It’s effectiveness is pretty unbelievable and I plan to use it forever!"
    },
    "author4": {
        "text": "SHARYN LINDSAY"
    },
    "reviewsPara5": {
        "text": "I have super thin curly hair. The elixir serum surprised me because it has a nice scent with a proper consistency. Totally surprised, it left my hair looking natural, non-greasy and moisturized. Plus side, my hair feels stronger and not weighed down. I will finish the bottle and order another!"
    },
    "author5": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara6": {
        "text": "This oil made my hair so much softer. I love it! I put it on my hair after it’s dried and it smooths it out. This product is great, if not better than all of the other brands I have tried! I’m so glad I found this and the price is way lower than competing products."
    },
    "author6": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara7": {
        "text": "I naturally have really dark brown hair but decided to bleach it for that 50's kind of look. Naturally, my hair went bright yellow as most dark hair does when it's bleached. I tried so many shampoos to banish the brassy yellow/orange tones but absolutely nothing worked. I bought this shampoo on a whim as sort of a last resort, not thinking much of it because I had been disappointed by every other shampoo.. and low and behold no more yellow! I was amazed. This purple collection is the best!"
    },
    "author7": {
        "text": "MARIE LI"
    },
    "reviewsPara8": {
        "text": "This Purple Collection surprised me, not only did it make my hair feel soft and fresh again, it took my hair from a brassy yellow blonde to its own unique shade and I’m loving it, it’s clear to see the difference in color from one application."
    },
    "author8": {
        "text": "KELLY MYERS"
    },
    "reviewsPara9": {
        "text": "I can’t believe I actually found something that works. My family has some natural red highlights and I dye my half brown/ half gray hair blonde so I get this half yellow/ orange issue after 6 weeks and I went on the internet and found this. I couldn’t believe the difference in ONE use. I cannot tell you the difference. I mean I used it once and literally the orange was gone. The yellow was better. I was so overjoyed to find a miracle worker I just had to share! Well worth the money."
    },
    "author9": {
        "text": "JESSY LARIVIERE"
    },
    "loadMore": {
        "value": "Load More"
    }
}