{
    "soinsKarisma": {
        "text": "SOINS KARISMÄ"
    },
    "karismaEmpowers": {
        "text": "Soins Karismä empowers it's community"
    },
    "karismaEmpowersPara1": {
        "text": "At Soins Karismä, our priority is to make a positive impact in our community. That is why we have developed a business model focused on the needs of the community."
    },
    "karismaEmpowersPara2": {
        "text": "At Soins Karismä, our priority is to make a positive impact in our community. That is why we have developed a business model focused on the needs of the community. With each of our subscriptions we seek to fill a need around wellness, we know that accessing beauty, wellness or travel services is a very high financial burden. We want to revolutionize beauty, so that anyone can take care of themselves, travel and access quality services at a reasonable price."
    },
    "karismaEmpowersPara3": {
        "text": "Let's talk a little about wellness and the importance it has in our lives. Wellness is a term that has been used a lot in recent years. Wellness is the act of practicing healthy habits on a daily basis to achieve better physical and mental health results, seeking personal prosperity in each of its pillars. At Soins Karismä we plan our model in such a way that we can offer our community spaces for each wellness dimension. We focus on the physical, spiritual, social, emotional and intellectual dimensions of wellness. With each of our subscriptions we offer access to innovative spaces, our salons and wellness centers are spaces free of any discrimination. We want to rebuild the concept that self-care is an expensive practice, self-love is a practice for everyone, Soins Karismä will help you have unique experiences of self-care."
    },
    "karismaEmpowersPara4": {
        "text": "Currently, we focus on making your experience an unforgettable moment. We want each Soins Karismä salon, wellness center or Villa to be a memorable and comfortable space. We want you to feel at home! We have built an efficient learning model so that our professionals can improve their technique. We are a company inspired by our community, to achieve wellness we train honest and happy professionals, a successful company is made up of an empowered and conscious team."
    },
    "karismaEmpowersPara5": {
        "text": "Our promise at Soins Karismä is to work every day to empower our community of professionals and clients, we are committed to innovating our model and listening to our people. If you have a suggestion for our salons, wellness centers or Villas, do not hesitate to contact us, nothing makes us happier than involving our community in each of our decisions."
    }
}