{
    "reviews": {
        "text": "(120 REVIEWS)"
    },
    "unlimitSelfCare": {
        "text": "Unlimited Self-Care"
    },
    "subscriptionPlan": {
        "text": "SUBSCRIPTION PLAN"
    },
    "Price": {
        "text": "$180.00"
    },
    "comingSoon": {
        "text": "COMING SOON"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "treatYourSelf": {
        "text": "Treat yourself — "
    },
    "treatYourSelfPara": {
        "text": "Enjoy the variety of unlimited beauty care services and wellness services every month with our Soins Karismä salons and wellness centers across the country!"
    },
    "advanceTechnology": {
        "text": "Advanced technology — "
    },
    "advanceTechnologyPara": {
        "text": "Gain access to our unique platform where you can book, cancel or move appointments seamlessly. Communicate with the salon and the wellness centers."
    },
    "cancellation": {
        "text": "Cancellation - "
    },
    "cancellationPara": {
        "text": "No cancellation fees for the membership! However, they are limited to a certain number of people, so hold your spot and take advantage!"
    },
    "getNow": {
        "value": "GET NOW"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "hairTreat": {
        "text": "Hair Treatment"
    },
    "skinCare": {
        "text": "Skin Care"
    },
    "hairCare": {
        "text": "Hair Care"
    },
    "permanentMake": {
        "text": "Permanent Makeup"
    },
    "nails": {
        "text": "Nails"
    },
    "coloration": {
        "text": "Coloration"
    },
    "makeup": {
        "text": "Makeup"
    },
    "hairCut": {
        "text": "Hair Cut"
    },
    "hairCut2": {
        "text": "HairCut"
    },
    "zumba": {
        "text": "Zumba"
    },
    "pilates": {
        "text": "Pilates"
    },
    "yoga": {
        "text": "Yoga"
    },
    "hiit": {
        "text": "Hit"
    },
    "functional": {
        "text": "Functional"
    },
    "functionalTraining": {
        "text": "Functional Training"
    },
    "unlimitBeautySev": {
        "text": "UNLIMITED BEAUTY SERVICES"
    },
    "unlimitedCareServ": {
        "text": "UNLIMITED CARE SERVICES"
    },
    "unlimitedCareServPara": {
        "text": "With the membership you will have the option to choose any of our offered services. You will have unlimited care services, whether it is hair treatments or aesthetic treatments, choose the closest Soins Karismä salon and schedule your appointment! Treat yourself from month to month with proper care."
    },
    "accessPlatform": {
        "text": "ACCESS TO PLATFORM"
    },
    "accessPlatformPara": {
        "text": "With our advanced technology, you have the ability to book, cancel, or move an appointment. Book unforgettable beauty and wellness experiences from the platform: the best way to discover our salons and wellness centers. Get in communication with our support team 24h/7 if you are experiencing problems."
    },
    "unlimitedWellnessServ": {
        "text": "UNLIMITED WELLNESS SERVICES"
    },
    "unlimitedWellnessServPara": {
        "text": "Enjoy the variety of unlimited wellness services every month with this subscription, take care of your health and your body while having fun, schedule the classes that you like the most and join wellness workshops, the options are endless!"
    },
    "about": {
        "text": "About"
    },
    "unlimitedSelfCareSubs": {
        "text": "UNLIMITED SELF-CARE SUBSCRIPTION"
    },
    "unlimitedSelfCareSubsPara": {
        "text": "Soins Karismä wanted to revolutionize the way we see self-care services. Affording services from month to month can be a burden financially. That's why we offer beauty care and wellness services for a fixed price every month! Come as many times as you want to any Soins Karismä salon and wellness center around the world for just $180 a month. Reserve your subscription because they are limited! Whether it's hairdressing services, aesthetic services, yoga classes, pilates or any other, we have it all. Choose your salon or wellness center in your region using our platform and book!"
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "bestMembership": {
        "text": "THE BEST MEMBERSHIP!"
    },
    "bestMembershipPara": {
        "text": "I love this membership because it allows me to take care of my body too, beauty goes far beyond the physical, with these classes I feel healthier and more active during my day."
    },
    "authorName": {
        "text": "CHRISTINE BRIARD"
    },
    "amazingService": {
        "text": "AMAZING SERVICE"
    },
    "amazingServicePara": {
        "text": "I have never seen such an exceptional offer in my life! I was spending over 600$ every month on self-care services from different salons and instructors, however with this membership I only spend 180$ PER MONTH! I not only get better service but I save money at the same time. I am just speechless. I love Soins Karismä!"
    },
    "authorName1": {
        "text": "MANON CHOMAS"
    },
    "uniqueOffer": {
        "text": "UNIQUE OFFER"
    },
    "uniqueOfferPara": {
        "text": "I love this Soins Karismä subscription because it thinks about physical and emotional well-being, I’ve never seen an offer as complete as this one! The instructors and beauty professionals are the best. I love it!!"
    },
    "authorName2": {
        "text": "KELLY MYERS"
    },
    "ourWellnessCenter": {
        "text": "OUR WELLNESS CENTERS"
    },
    "chooseSubs": {
        "text": "CHOOSE YOUR SUBSCRIPTION"
    },
    "chooseSubsPara": {
        "text": "We have everything you need! Enjoy unlimited beauty, wellness services and travel experience month by month with the best professionals.Come as many times as you want to any Soins Karismä salon and wellness center in the world, book your travel experience and connect with a unique community. Choose the subscription that you like the most and reserve your place because they are limited!"
    },
    "unlimited": {
        "text": "unlimited"
    },
    "beauty": {
        "text": "Beauty"
    },
    "90Price": {
        "text": "$90.00/"
    },
    "month": {
        "text": "MONTH"
    },
     "joinWaitlist": {
        "value": "JOIN WAITLIST"
    },
    "selfCare": {
        "text": "self-care"
    },
    "180Price": {
        "text": "$180.00/"
    },
    "wellness": {
        "text": "wellness"
    },
    "500Price": {
        "text": "$500.00/"
    }
}