{
    "becomeAsalon": {
        "text": "Convertirse en salón"
    },
    "whatFranchise": {
        "text": "¿QUÉ OFRECE NUESTRO MODELO DE FRANQUICIA?"
    },
    "whatFranchisePara1": {
        "text": "Los diferentes servicios ofrecidos por Soins Karismä van desde el sistema de gestión hasta la ayuda con los clientes. Una vez que estés con Soins Karismä, puedes tener la tranquilidad de que todo funcionará tan bien como sea posible. Nos aseguramos de que tengas el mejor software de rendimiento que permitirá el mejor flujo posible. El software de gestión de reservas está configurado para que todos puedan tener un panorama completo de la planificación del día."
    },
    "whatFranchisePara2": {
        "text": "Soins Karismä ofrecerá herramientas de recursos humanos para mejorar los procesos de reclutamiento, así como el apoyo en los documentos que aseguren una buena relación entre los propietarios del salón y los empleados. Para los clientes, ofrecemos un plan de suscripción con servicios de belleza ilimitados y acceso a todos los salones bajo la franquicia Soins Karismä."
    },
    "howDoIRegister": {
        "text": "¿CÓMO ME REGISTRO PARA EL PROGRAMA DE SALONES SOINS KARISMÄ?"
    },
    "howDoIRegisterPara": {
        "text": "Registrate al modelo de salones enviandonos un email a info@soinskarisma.com Te contactaremos lo más pronto posible."
    },
    "advantagesFor": {
        "text": "VENTAJAS PARA LOS CLIENTES ACTUALES"
    },
    "advantagesForPara": {
        "text": "Los clientes actuales de cada salón tendrán la oportunidad de unirse a la fórmula Soins Karismä y disfrutar de los servicios por un precio reducido. Tendrán la opción de unirse a la suscripción de servicios de belleza ilimitados por $90 al mes, Soins Karismä ofrece a sus clientes una experiencia única que podrán vivir en cualquiera de las localizaciones disponibles. Nuestros clientes tendrán un sistema de agendamiento y un dashboard creado con la última tecnología. Además, tendremos un equipo de soporte al cliente para resolver todas las dudas de nuestros clientes."
    }
}