{
    "eyebrows": {
        "text": "CEJAS"
    },
    "aesthetic": {
        "text": "ESTÉTICA"
    },
    "eyebrowHeading": {
        "text": "¿Microblading o Microshading?"
    },
    "eyebrowPara1": {
        "text": "Hoy en día, existen muchas tendencias de belleza para las cejas. Algunas personas utilizan técnicas de maquillaje para rellenar sus cejas y darles un efecto diferente cada día. Sin embargo, para otras personas puede ser una tarea que consume mucho tiempo y no da el mejor resultado."
    },
    "eyebrowPara2": {
        "text": "Técnicas como Microblading y Microshading hacen que lograr este look esté a solo una cita de belleza de distancia. Si aún no tienes claro cuál es el ideal para ti, este blog te ayudará a resolver esas dudas."
    },
    "microblading": {
        "text": "Microblading"
    },
    "whatMicroblading": {
        "text": "¿Qué es Microblading?"
    },
    "whatMicrobladingPara": {
        "text": "El microblading es una forma de tatuaje semipermanente en el que se dibujan trazos finos similares a cabellos en las cejas siguiendo el contorno de la ceja existente con una cuchilla de mano pequeña y estéril y pigmento para darle un acabado muy natural. El procedimiento puede durar entre 2-3 horas dependiendo de tus necesidades y especificaciones."
    },
    "pros": {
        "text": "Pros"
    },
    "prosItem1": {
        "text": "Si estás buscando obtener una ceja de apariencia más natural en lugar de dramática, entonces el"
    },
    "prosItem2": {
        "text": "Microblading es para ti."
    },
    "prosItem3": {
        "text": "Las cejas con Microblading tienden a tener un aspecto más natural y más difuminado, incluso cuando se desvanecen"
    },
    "cons": {
        "text": "Contras"
    },
    "consItem": {
        "text": "Es el tatuaje de maquillaje menos permanente debido a los trazos superficiales de la técnica. Requiere más retoques regularmente."
    },
    "whatMicroshading": {
        "text": "¿Qué es Microshading?"
    },
    "whatMicroshadingPara": {
        "text": "En el Microshading se usa un bolígrafo eléctrico o manual para crear puntos en las cejas con tinte semipermanente, dando a las cejas un aspecto de aerógrafo. El procedimiento puede durar entre 1-2 horas."
    },
    "prositem1": {
        "text": "Crea un aspecto difuminado similar a una ceja maquillada. Si buscas un look maquillado, entonces las cejas con Microshading son para ti."
    },
    "prositem2": {
        "text": "Las cejas sombreadas tienden a durar más que las cejas Microblading, por lo que requieren menos mantenimiento."
    },
    "prositem3": {
        "text": "Ideal para pieles sensibles y grasas."
    },
    "consItems  ": {
        "text": "Puede tender a verse realmente definido y sólido."
    },
    "bladingShading": {
        "text": "Microblading vs. Microshading"
    },
    "bladingShadingPara": {
        "text": "Microblading consiste en crear trazos cortos, similares a los pelitos de las cejas. Microshading, por otro lado, da una apariencia más sólida y audaz. Dependiendo de la técnica que más te guste, puedes agendar tu cita en nuestros salones. Si no sabes el tipo de piel que tienes o el cuidado de tus cejas después del tratamiento, puedes consultar a nuestros profesionales."
    }
}