{
    "hair": {
        "text": "CABELLO"
    },
    "hairHeading": {
        "text": "Todo lo que necesitas saber sobre la Keratina: ¿Qué hacer y qué no hacer?"
    },
    "hairPara": {
        "text": "Hay muchos conceptos erróneos cuando se trata de la Keratina y lo que hace por tu cabello. Estamos aquí para exponer la verdad, simple y llanamente para que puedas sentirte segura e informada cuando decidas programar tu cita para el tratamiento de Keratina con nuestros profesionales."
    },
    "whatKeratin": {
        "text": "¿Qué es la Keratina?"
    },
    "whatKeratinPara1": {
        "text": "La Keratina es un tipo de proteína que compone tu cabello, piel y uñas, es una proteína protectora que tu cuerpo produce de forma natural. Como ingrediente cosmético, la Keratina actúa alisando las células que se superponen para formar los mechones de cabello. La cutícula de tu cabello absorbe la Keratina de los productos que usas, lo que da como resultado un cabello que se ve saludable y brillante."
    },
    "whatKeratinPara2": {
        "text": "El resultado de una keratina depende en gran medida del cuidado que le des a tu cabello después del tratamiento, aquí te damos algunos tips para lograr un cabello suave y brillante."
    },
    "do": {
        "text": "¿Qué hacer?"
    },
    "doHeading1": {
        "text": "1. Manténlo seco y limpio"
    },
    "doPara1": {
        "text": "Después de hacerte un tratamiento de alisado con keratina, no te mojes el cabello. No lo laves en la ducha, haz ejercicio con calma para no sudar, manténte alejada de la lluvia si está nublado afuera y definitivamente no vayas a nadar. Ten cuidado después de hacerte un tratamiento de alisado con Keratina. El tratamiento con proteínas necesita tiempo para instalarse y no querrás lavarlo. Nuestra recomendación es esperar 72 horas antes de lavar con champú."
    },
    "doHeading2": {
        "text": "2. Usa tu cabello suelto"
    },
    "doPara2": {
        "text": "Nada de colas de caballo, moños o trenzas durante los primeros días. Después del tratamiento de keratina, tu cabello está más sensible y cualquier peinado puede dejar rizos u ondas en tus mechones, que harían perder el efecto alisador que se busca con este tratamiento. Esta regla incluye incluso el uso de anteojos que se presionen contra el cabello, el uso de una diadema para tirar del cabello hacia atrás o el cabello detrás de las orejas"
    },
    "doHeading3": {
        "text": "3. Usa el shampoo y acondicionador adecuados"
    },
    "doPara3": {
        "text": "Una de las maneras más fáciles de extender el tiempo entre cada tratamiento es usar un champú y acondicionador sin sal ni sulfato. Después del tratamiento, tu cuero cabelludo está muy sensible y necesitarás un champú y un acondicionador mucho más suaves para evitar la irritación. La sal puede ser arenosa y abrasiva para el cabello y erosiona lentamente la capa de queratina. También querrás productos que contengan microkeratina para mejorar y reponer continuamente la Keratina que se pierde por el calor y los rayos UV."
    },
    "doHeading4": {
        "text": "4. Protege tu cabello del calor."
    },
    "doPara4": {
        "text": "Una ducha caliente puede ser relajante, pero puede resecar mucho la piel, el cabello y, literalmente, derretir el tratamiento de Keratina. Si estás buscando prolongar la vida de tu tratamiento, mantén la temperatura del agua tibia y sella la cutícula del cabello con un enjuague frío."
    },
    "doHeading5": {
        "text": "5. Seca y plancha tu cabello si se moja durante las primeras 8 horas"
    },
    "doPara5": {
        "text": "Si tu cabello se moja por alguna razón, sécalo suavemente sin dañar el efecto alisador. No expongas tu cabello al calor durante mucho tiempo."
    },
    "dont": {
        "text": "¿Qué no hacer?"
    },
    "dontItem1": {
        "text": "No uses clips en el cabello, bandas ya que pueden dejar una forma indeseada en el alisado."
    },
    "dontItem2": {
        "text": "No mojes tu cabello en tres días (72 horas)"
    },
    "dontItem3": {
        "text": "No coloques tu cabello detrás de las orejas por periodos largos de tiempo."
    },
    "dontItem4": {
        "text": "No coloques lentes en tu cabeza ni los uses para recoger tu cabello hacia atrás."
    },
    "dontHeading": {
        "text": "¿Cada cuánto tiempo puedo repetir el tratamiento de Keratina?"
    },
    "dontPara1": {
        "text": "Este tratamiento pierde su efecto cada vez que lavas tu cabello. Sin embargo, su duración depende de cada cabello y de los cuidados posteriores al tratamiento. En Soins Karismä recomendamos agendar la cita de 3-5 meses después de cada aplicación."
    },
    "dontPara2": {
        "text": " Recuerdas que puedes consultar tu caso con nuestros profesionales o agendar una consulta virtual para resolver tus dudas."
    }
}