{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "Elixirserum": {
        "text": "SUERO DE ELIXIR"
    },
    "marulaOil": {
        "text": "ACEITE DE MARULA"
    },
    "26Price": {
        "text": "$26.99"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "growth": {
        "text": "Crecimiento — "
    },
    "growthPara": {
        "text": "Una mezcla de nuestros aceites preciosos, con un acabado ligero y beneficios de estilos versátiles, para aumentar la hidratación, la fuerza y el brillo del cabello mientras reduce el encrespamiento."
    },
    "reparation": {
        "text": "Reparación — "
    },
    "reparationPara": {
        "text": "Repara y fortalece el cabello seco dañado manteniendo una hidratación equilibrada."
    },
    "strengthen": {
        "text": "Fortalecer — "
    },
    "strengthenPara": {
        "text": " Fortalece las hebras de las raíces mientras estimula el cuero cabelludo, restaura el brillo y reconstruye la elasticidad del cabello."
    },
    "hairSerumIng": {
        "text": "Suero capilar -"
    },
    "hairSerumIngredientsPara": {
        "text": "C10-13 Isoparafina, C12-14 Isoparafina, Dimeticona, Isopropil Myristate, Fragancia, Aceite de Marula, Aceite de Jojoba, Extracto máximo de Glicina, Extracto de Flor de Anthemis Nobilis, Extracto de áloe Barbadensis, Extracto de Rosus marinficinalis."
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "gallery": {
        "text": "GALERÍA"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "preCleanse": {
        "text": "COMO PRE-LAVADO"
    },
    "preCleansePara": {
        "text": "Antes de ducharte, aplica generosamente en todo el cabello cepillado. Enjuaga antes de lavar."
    },
    "addedProtection": {
        "text": "COMO PROTECTOR"
    },
    "addedProtectionPara": {
        "text": "Aplicar sobre el cabello secado con toalla. Secar normalmente."
    },
    "finishingTouch": {
        "text": "COMO TOQUE FINAL"
    },
    "finishingTouchPara": {
        "text": "Trabajar en los extremos del cabello para suavizar el encrespamiento y el estilo. Como un retoque: Aplicar una gota en los extremos para un toque de brillo en cualquier momento."
    },
    "about": {
        "text": "ACERCA DEL"
    },
    "elixirSerum": {
        "text": "SUERO DE ELIXIR"
    },
    "elixirSerumPara": {
        "text": "Soins Karismä estaba en la búsqueda de la mezcla perfecta para usar en cualquier ocasión. Queríamos poder usar un producto antes, durante o incluso después de ducharnos. Después de meses de investigación y delicada selección de aceites, se nos ocurrió la solución perfecta. Una mezcla exótica con aceite de Marula que brinda hidratación ligera, perfecto para el cabello fino/sensible, dejando el cabello con un aroma de lujo. ¡La solución perfecta para todos!"
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "Me encanta esto!!! Tener el pelo fino, súper rizado y decolorado es un verdadero desafío. Este suero es tan ligero pero al mismo tiempo penetra en el cabello. Mi cabello está hidratado, pero no agobiado en absoluto, aunque lo uso casi a diario! Deja un brillo hermoso y sutil sin hacerlo pesado o grasoso, tiene un aroma muy agradable y ligero. ¡Su efectividad es bastante increíble y planeo usarlo para siempre!"
    },
    "author1": {
        "text": "SHARYN LINDSAY"
    },
    "reviewsPara2": {
        "text": "Tengo el pelo rizado y súper fino. El suero elixir me sorprendió porque tiene un olor agradable con una consistencia adecuada. Totalmente sorprendida, dejó mi cabello con un aspecto natural, no graso e hidratado. Además, mi cabello se siente más fuerte. ¡Terminaré la botella y pediré otra!"
    },
    "author2": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara3": {
        "text": "Este aceite hizo mi cabello mucho más suave. ¡Me encanta! Lo pongo en mi cabello después de que se seca y se alisa. Este producto es genial, es el mejor de todas las otras marcas que he probado! Estoy tan contenta de haber encontrado esto, y el precio es mucho más bajo que los productos de la competencia."
    },
    "author3": {
        "text": "TRACY LEWIS"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}