{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "leaveIn": {
        "text": "SIN ENJUAGUE"
    },
    "conditioner": {
        "text": "ACONDICIONADOR"
    },
    "50Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "benefitsPara1": {
        "text": "Alto nivel de ayuda al desenredar el cabello para evitar quiebres."
    },
    "benefitsPara2": {
        "text": "Desenreda al instante para mejorar el manejo del cabello."
    },
    "benefitsPara3": {
        "text": "Suaviza la cutícula para un acabado suave y sedoso"
    },
    "benefitsPara4": {
        "text": "Hidrata y acondiciona para proteger de la resequedad."
    },
    "benefitsPara5": {
        "text": "Sin silicona, vegano, sin crueldad y sin gluten"
    },
    "benefitsPara6": {
        "text": "Proporciona protección contra el calor."
    },
    "ingredientsPara": {
        "text": "Aqua, Dimethiconol, Cyclopentasiloxane, Glycerin, Marula Oil, Hydrogenated Jojoba Oil, Argania, Spinosa Kernel Oil, Collagen protein, Disodium EDTA, Glycine max (soybean), Callus Extract, Anthemis Nobilis, Flower extract, Aloe Barbadensis extract, Rosemary leaf, Keratin Protein, Methylisothiazolinone, Citric Acid, Fragrance"
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "gallery": {
        "text": "GALERÍA"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "cardPara1": {
        "text": "Aplica el acondicionador en el cabello húmedo y sécalo con toalla, desde el cuero cabelludo hasta las puntas."
    },
    "cardPara2": {
        "text": "Peinar y masajear suavemente para una distribución uniforme. No enjuagar. Dejar secar naturalmente o con cepillado."
    },
    "cardPara3": {
        "text": "¡YA ESTÁS LISTA!"
    },
    "about": {
        "text": "ACERCA DEL"
    },
    "leaveInConditioner": {
        "text": "ACONDICIONADOR SIN ENJUAGUE"
    },
    "leaveInConditionerPara": {
        "text": "Soins Karismä buscaba la mezcla perfecta para usar en cualquier ocasión. Queríamos poder usar un producto para proteger el cabello de los efectos del sol. Después de meses de investigación y delicada selección de aceites, se nos ocurrió la solución perfecta, un spray hidratante que proporciona protección contra el calor y evita el quiebre del cabello, mientras que protege de la resequedad. ¡La solución perfecta para todos!"
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "En los días de verano, este acondicionador ha cuidado mi cabello de la mejor manera. Lo uso cada semana y mi cabello se siente mucho más suave!! Evita la rotura y me permite disfrutar del sol sin pensar que mi cabello se dañará."
    },
    "author1": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara2": {
        "text": "Me encanta la suavidad de mi cabello después de usar el acondicionador, puedo desenredar mi cabello fácilmente. Dejo que el spray se seque naturalmente y mi cabello se ve increíble. ¡Necesitas este producto!"
    },
    "author2": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara3": {
        "text": "Tengo el pelo rizado súper fino. El acondicionador sin enjuague me sorprendió porque tiene un olor agradable y me ayuda a proteger mi cabello del sol. Totalmente sorprendida, dejó mi cabello con aspecto natural e hidratado. ¡Me encanta!"
    },
    "author3": {
        "text": "MANON TREMBLAY"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}