{
    "nail": {
        "text": "UÑAS"
    },
    "nailHeading": {
        "text": "¿Cómo cuidar tus uñas acrílicas?"
    },
    "nailHeadingPara1": {
        "text": "Las uñas acrílicas permiten que el manicure dure semanas, ¡da un efecto elegante que todas amamos! Dado que las uñas acrílicas son extensiones artificiales que se colocan sobre las uñas naturales, esconden las uñas cortas y débiles. Sin embargo, muchas personas erróneamente creen que estas uñas no requieren mantenimiento. Estas uñas acrílicas necesitan ciertos cuidados."
    },
    "nailHeadingPara2": {
        "text": "Las uñas acrílicas permiten que el manicure dure semanas, ¡da un efecto elegante que todas amamos! Dado que las uñas acrílicas son extensiones artificiales que se colocan sobre las uñas naturales, esconden las uñas cortas y débiles. Sin embargo, muchas personas erróneamente creen que estas uñas no requieren mantenimiento. Estas uñas acrílicas necesitan ciertos cuidados. Cuidar tus uñas no solo hará que se vean hermosas, también podrá evitarte problemas de salud a futuro. Cuidar tanto las uñas naturales como las acrílicas evitará el posible deterioro, las lesiones y las infecciones de las uñas."
    },
    "nailHeadingPara3": {
        "text": "Estos son algunos consejos para cuidar tus uñas acrílicas:"
    },
    "heading1": {
        "text": "Mantén tus acrílicos secos"
    },
    "para1": {
        "text": "Evita exponer tus uñas acrílicas al agua porque no solo puede dañar su acrílico, sino que también puede provocar levantamiento y hongos en las uñas. La exposición excesiva al agua puede hacer que el pegamento acrílico se afloje y se deshaga. Cuando esto sucede, pueden entrar bacterias, lo que en última instancia puede provocar una infección por hongos. Después de cualquier tarea que requiera el contacto con el agua, utiliza una toalla para eliminar cualquier molécula de agua de tus uñas y déjalas secar. Esto alargará la vida útil del acrílico."
    },
    "heading2": {
        "text": "No uses tus uñas como una herramienta"
    },
    "para2": {
        "text": "Cuando se trata del cuidado posterior de los acrílicos, lo primero que debes recordar es tratarlos con delicadeza. Similar a tu uña natural, especialmente para uñas largas, no deben usarse como una herramienta. Evita usar las uñas para abrir latas o hacer palanca, levantar algo pesado, romper cintas, etc."
    },
    "heading3": {
        "text": "Usa guantes"
    },
    "para3": {
        "text": "Cuando realices tareas que tengan el potencial de dañar tus uñas, como la jardinería o lavar los platos, utiliza guantes. Usar guantes protegerá tus uñas de sufrir un accidente, o de ser dañadas por algunos químicos."
    },
    "heading4": {
        "text": "Piel saludable alrededor de la uña"
    },
    "para4": {
        "text": "Mantener esta zona limpia y saludable es tan importante como cuidar las uñas propiamente. Puedes hacerlo humectando diariamente tus manos. Para tener una piel sana, debes seguir una dieta sana y mantener hábitos de cuidado con tu piel, sugerimos hidratarla al menos 2 veces por semana."
    },
    "heading5": {
        "text": "No intentes arrancar tus uñas"
    },
    "para5": {
        "text": "Recuerda que tienes un pegamento adherido a tus uñas naturales, evita movimientos fuertes. Las uñas acrílicas deben retirarse con los implementos necesarios, evita quitar el esmalte o la uña completa, ¡esto puede ser extremadamente doloroso! Consulta a nuestros profesionales sobre cómo quitar las uñas en casa o programa tu cita de mantenimiento para que tus uñas naturales no se vean afectadas."
    },
    "heading6": {
        "text": "Agenda una cita de mantenimiento para tus uñas"
    },
    "para6": {
        "text": "El mantenimiento de las uñas acrílicas depende del crecimiento de tus uñas, algunas uñas crecen más rápido que otras. Normalmente recomendamos hacer mantenimiento cada 2 o 3 semanas. Las uñas acrílicas son una opción mucho más duradera, elige el diseño de tus uñas adecuadamente para que no tengas que hacer mantenimiento cada semana, esto puede debilitar tus uñas."
    },
    "para7": {
        "text": "Recuerda que puedes consultar con nuestros profesionales de belleza o agenda una cita virtual para resolver tus dudas."
    }
}