{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "men": {
        "text": "HOMBRE"
    },
    "pomade1": {
        "text": "POMADA"
    },
    "50Price": {
        "text": "$50.99"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "moisturizing": {
        "text": "Hidratación— "
    },
    "moisturizingPara": {
        "text": "El shampoo limpia eliminando la suciedad y el exceso de grasa. Este shampoo para hombres proporciona más hidratación y retiene la humedad que tu cabello necesita para estar fuerte y flexible."
    },
    "nourishing": {
        "text": "Nutritivo — "
    },
    "nourishingPara": {
        "text": " La Colección de hombre también nutre el cuero cabelludo, dejando el cabello nuevo más robusto y resistente. Nuestros ingredientes ricos en nutrientes también pueden ayudar a las hebras de su cabello."
    },
    "hydration": {
        "text": "Vitalidad — "
    },
    "hydrationPara": {
        "text": " Restaura la suavidad de tu piel dejando una sensación inolvidable al proporcionar una hidratación equilibrada."
    },
    "shampooMen": {
        "text": "Shampoo para Hombre-"
    },
    "shampooMenPara": {
        "text": "Agua, lauroanfoacetato de sodio, betaína de cocamidopropilo, biotina, mea de cocamida, derivado del aminoácido de avena, glutamato de lauroyl de sodio, fragancia, ácido cítrico, aceite de argán, ácido benzoico de sodio, sorbato de potasio."
    },
    "showerGelMen": {
        "text": "Gel de ducha para Hombre -"
    },
    "showerGelMenPara": {
        "text": "Agua, Sodio Laureth Sulfato, Cocamida Mea, Cocamidopropil Betaína, Fragancia, Alcohol bencílico, Benzoato de sodio, Glicerina"
    },
    "pomade": {
        "text": "Pomada -"
    },
    "pomadePara": {
        "text": "Agua, Ceteareth-25, cera de abejas, cera microcristalina, bentonita, caolín, fenoxietanol, alcohol bencílico, fragancia."
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "gallery": {
        "text": "GALERÍA"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "cardPara1": {
        "text": "Aplícate la pomada después de la ducha usando un cuarto de moneda. Usa una toalla para secar tu cabello dejando un poco de humedad."
    },
    "cardPara2": {
        "text": "Extiende la pomada por ambas manos y pasa los dedos por tu cabello."
    },
    "cardPara3": {
        "text": "Asegúrate de que se extienda uniformemente y peina como desees. ¡Ya está!"
    },
    "about": {
        "text": "ACERCA DE LA"
    },
    "menCollection": {
        "text": "COLECCIÓN PARA HOMBRE"
    },
    "menCollectionPara": {
        "text": "Nuestra colección de hombres se introdujo después de que Soins Karismä vio la falta de cuidado del cabello de alta calidad y productos para el cuidado del cuerpo del hombre. Soins Karismä decidió crear una fragancia única de larga duración para una jornada laboral completa. El shampoo, gel de ducha y pomada combinados crean los tres componentes necesarios que un hombre necesita para prepararse para su día. Este trío de productos es inolvidable por su calidad y fragancia."
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "Es un simple aroma varonil que te hace inolvidable. Mi esposa ha amado el olor en mi cabello y piel desde que he estado usando el producto. Compré la colección porque tiene todos los productos necesarios para mi rutina de la mañana. También tiendo a trabajar en los coches y caminar un montón, por lo que limpia cualquier grasa o suciedad que recojo al hacer esas actividades."
    },
    "author1": {
        "text": "KYLE DEAN"
    },
    "reviewsPara2": {
        "text": "Mi búsqueda por el shampoo perfecto ha terminado. Este es. Solo se necesita una cantidad muy pequeña para crear suficiente espuma. Tengo el cabello muy graso y sucio, por lo que este producto tiene el truco para resolver mi condición aceitosa. También parece disminuir la pérdida de cabello. Mi cepillo de pelo parece tener menos pelo después de que me peino o tal vez soy solo yo! Pero recomiendo este shampoo a cualquiera que busque un gran producto."
    },
    "author2": {
        "text": "CHRIS HOWARD"
    },
    "reviewsPara3": {
        "text": "Usé gel para el cabello en la mejor parte de mi vida adulta hasta que le dí a este producto una oportunidad. Mi cabello se ve más natural vs el aspecto pegajoso de usar gel para el cabello. Se mantiene bien, es suave y natural. Puedo pasar mi mano por el cabello y no estropear mi cabello. Si usara gel, esa sección no volvería a su lugar. La pomada Soins Karismä es un gran equilibrio entre producto de calidad y precio razonable."
    },
    "author3": {
        "text": "JEAN-PIERRE LALIBERTÉ"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}