{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "purple": {
        "text": "PÚRPURA"
    },
    "conditioner": {
        "text": "ACONDICIONADOR"
    },
    "83Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "tone": {
        "text": "Tono — "
    },
    "tonePara": {
        "text": "Un Shampoo reductor de cobres con pigmentos morados para una iluminación rubia instantánea. Neutraliza instantáneamente los matices cobre."
    },
    "restore": {
        "text": "Restaura — "
    },
    "restorePara": {
        "text": "Restaura intensamente el cabello sensible, nutriendo las fibras. Alisa, fortalece y suaviza instantáneamente el cabello iluminado y sensibilizado a la vez que proporciona una nutrición profunda. Ideal para todos los tonos de"
    },
    "hydration": {
        "text": "Hidratación — "
    },
    "hydrationPara": {
        "text": "Hidratación intensa, rellena la fibra capilar y fortalece profundamente el cabello de aspecto saludable. Esta fórmula optimiza la hidratación, suaviza la cutícula y aumenta el brillo. El cabello debilitado será más resistente y tendrá mayor protegido de futuros daños."
    },
    "purpleShampoo": {
        "text": "Shampoo Púrpura -"
    },
    "purpleShampooPara": {
        "text": "Agua, Sodio Laureth Sulfato, Cocamida mea, Cocamidopropil Betaína, Cloruro de sodio, Alcohol bencílico, Benzoato de sodio, C.I.60730, Parfum, Ácido cítrico."
    },
    "purpleConditioner": {
        "text": "Acondicionador Púrpura -"
    },
    "purpleConditionerPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano y dimeticona, hidroxietilcelulosa, fragancia, alcohol bencílico, C.I.60730."
    },
    "purpleMask": {
        "text": "Mascarilla Púrpura-"
    },
    "purpleMaskPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano y dimeticona, hidroxietilcelulosa, fragancia, alcohol bencílico, C.I.60730."
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "gallery": {
        "text": "GALERÍA"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "cardPara1": {
        "text": "El Shampoo Soins Karismä debe aplicarse en la ducha o durante un lavado de cabello. Mientras el cabello esté mojado, aplica el shampoo y enjuaga sobre el cabello. La cantidad de shampoo que uses variará dependiendo de la consistencia de tu cabello. Esta misma regla se aplica a cuánto tiempo debe dejar el champú. Si tu cabello parece que necesita un poco más de apoyo, puedes añadir un minuto o dos al proceso."
    },
    "2cardPara1": {
        "text": "Aplícate la máscara antes del acondicionador y no después. El Shampoo hace que los folículos pilosos se abran, por lo que aplicar la máscara inmediatamente después del lavado realmente ayudará a los ingredientes acondicionadores a penetrar"
    },
    "2cardPara2": {
        "text": "Déjalo actuar de tres a 20 minutos y enjuaga posteriormente. Usa la mascarilla una vez a la semana. Si tienes el cabello fino, repite la rutina de mascarilla una vez a la semana o una vez cada dos semanas."
    },
    "3cardPara1": {
        "text": "Por último, enjuaga la mascarilla del cabello. Usa la cantidad de acondicionador recomendada en la botella (generalmente del tamaño de un cuarto). Aplícalo uniformemente en las puntas de tu cabello. Para el cabello largo, aplícalo desde el nivel del mentón hacia abajo."
    },
    "3cardPara2": {
        "text": "No apliques acondicionador en el cuero cabelludo. Pasa los dedos o un peine de dientes anchos por las puntas del cabello. Deja que se quede en tu cabello por un momento. Esto es típicamente 1 minuto. Enjuague a fondo."
    },
    "about": {
        "text": "ACERCA DE LA"
    },
    "purpCollection": {
        "text": "COLECCIÓN PÚRPURA"
    },
    "purpCollectionPara": {
        "text": "Nuestra colección púrpura fue sacada a la luz por todos nuestros entusiastas de la imitación de rubio aquí en Soins Karismä. La Colección Púrpura es una triada de productos que incluye shampoo, acondicionador y mascarilla. Nuestro objetivo es neutralizar el cabello cobre y corregir los tonos amarillos en el cabello rubio y gris para mantener el color rubio fresco. Hemos desarrollado un acondicionamiento de color profundo, enriquecido con proteínas ideales para obtener resultados duraderos."
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "Naturalmente, tengo el pelo castaño oscuro, pero decidí decolorarlo para ese aspecto de los años 50. Mi cabello se volvió amarillo brillante como la mayoría del cabellos oscuros cuando está tinturados. Probé tantos shampoo para eliminar los tonos amarillos/anaranjados, pero absolutamente nada funcionó. Compré este shampoo en un capricho como una especie de último recurso, sin pensar mucho en ello porque me había decepcionado por todos los demás productos, y de repente, el amarillo desapareció. Me sorprendió."
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "Esta colección púrpura me sorprendió, no solo hizo que mi cabello se sintiera suave y fresco de nuevo, cambió mi cabello de una rubia amarilla decolorada a su propio tono único y me encanta, es claro ver la diferencia de color desde la primera aplicación."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "No puedo creer que haya encontrado algo que funcione. Mi familia tiene algunos reflejos rojos naturales y teñí mi cabello medio marrón/medio gris rubio, terminé con mi cabello medio amarillo/ naranja después de 6 semanas. Fui a Internet y encontré esto. No podía creer la diferencia en UN uso. No puedo explicar la diferencia. La usé una vez y literalmente la naranja desapareció. El amarillo era mucho mejor. ¡Estaba tan feliz de encontrar este producto milagroso que solo tenía que compartirlo! ¡Y bueno! Vale la pena el dinero."
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}