{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "repair": {
        "text": "REPARADOR"
    },
    "shampoo": {
        "text": "SHAMPOO"
    },
    "30Price": {
        "text": "$30.99"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "moisturizing": {
        "text": "Hidratación — "
    },
    "moisturizingPara": {
        "text": "El shampoo limpia removiendo la suciedad y el exceso de grasa. Este shampoo reparador proporciona la hidratación y la humedad que tu cabello necesita para estar fuerte y flexible."
    },
    "nourishing": {
        "text": "Nutritivo — "
    },
    "nourishingPara": {
        "text": "Nuestra colección de reparación nutre el cuero cabelludo, dejando el cabello más robusto y resistente. Nuestros ingredientes ricos en nutrientes también pueden ayudar a mejorar la estructura de sus hebras de cabello."
    },
    "restoration": {
        "text": "Restauración — "
    },
    "restorationPara": {
        "text": "Restaura el brillo y la suavidad de tu cabello dejando al final una hidratación equilibrada e inolvidable."
    },
    "repairShampoo": {
        "text": "Shampoo Reparador-"
    },
    "repairShampooPara": {
        "text": "Agua, Lauroamphoacetate de socio, Betaina de coco, Biotina, Cocamide mea, Oat Amino Acid Derivative, Sodium Lauroyl Glutamate, Fragrancia, Ácido cítrico, Aceite de argan, Ácido benzoico, Benzoato de sodio, Sorbato de potasio."
    },
    "repairConditioner": {
        "text": "Acondicionador Reparador-"
    },
    "repairConditionerPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano, dimeticona, hidroxietilcelulosa, biotina, fragancia, aceite de grano de argania spinosa, ácido benzoico, benzoato de sodio, sorbato potasio."
    },
    "repairMask": {
        "text": "Mascarilla Reparadora -"
    },
    "repairMaskPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano y dimeticona, hidroxietilcelulosa, biotina, fragancia, aceite de grano de argania spinosa, ácido benzoico, benzoato de sodio, sorbato potasio."
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "gallery": {
        "text": "GALERÍA"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "cardPara1": {
        "text": "El shampoo Soins Karismä debe aplicarse en la ducha o durante un lavado de cabello. Mientras tu cabello está mojado, aplica el shampoo y enjuaga después."
    },
    "cardPara2": {
        "text": "El shampoo Soins Karismä debe aplicarse en la ducha o durante un lavado de cabello. Mientras tu cabello está mojado, aplica el shampoo y enjuaga después."
    },
    "cardPara3": {
        "text": "Esta misma regla se aplica a cuánto tiempo debe dejar el shampoo. Si tu cabello parece que necesita un poco más de apoyo, puedes añadir un minuto o dos al proceso."
    },
    "about": {
        "text": "ACERCA DE LA"
    },
    "repCollection": {
        "text": "COLECCIÓN DE REPARACIÓN"
    },
    "repCollectionPara": {
        "text": "La Colección de Reparación se inspiró en los clientes que tenían dañado el cabello por la resequedad o los productos químicos. Nos pidieron crear algo que se adapte a todos los colores y tipos de cabello. Después de meses de investigación con nuestros químicos, desarrollamos la Colección de Reparación. Un producto diferente e independiente que cambiaría la forma en que los individuos reparan su cabello."
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "Como alguien que había estado luchando con el cabello seco de forma constante, encontrar, la Colección de Reparación de Soins Karismä fue una bendición. Tiene todos los ingredientes y el proceso paso a paso para asegurarse de que se obtiene el tratamiento del cabello adecuado. ¡Absolutamente maravilloso!"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "He estado usando el producto durante más de 4 meses y he visto una gran diferencia en mi cabello. Se siente hidratado y revitalizado a diario a pesar de que solo me lavo el cabello dos veces a la semana. Como madre soltera, la confianza que me ha dado es inolvidable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Todos y cada uno de los productos de la Colección de Reparación se hacen con un proceso consciente. He estado buscando una marca y un producto con el que pueda conectar y Soins Karismä es la mina de oro. ¡Los resultados que he tenido son increíbles!"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}