{
    "120Reviews": {
        "text": "(120 RESEÑAS)"
    },
    "repair": {
        "text": "REPARACIÓN"
    },
    "collection": {
        "text": "COLECCIÓN"
    },
    "72Price": {
        "text": "$72.79"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "ingredients": {
        "value": "INGREDIENTES"
    },
    "moisturizing": {
        "text": "Hidratación — "
    },
    "moisturizingPara": {
        "text": "El shampoo limpia removiendo la suciedad y el exceso de grasa. Este shampoo reparador proporciona la hidratación y la humedad que tu cabello necesita para estar fuerte y flexible."
    },
    "nourishing": {
        "text": "Nutritivo — "
    },
    "nourishingPara": {
        "text": "Nuestra colección de reparación nutre el cuero cabelludo, dejando el cabello más robusto y resistente. Nuestros ingredientes ricos en nutrientes también pueden ayudar a mejorar la estructura de sus hebras de cabello."
    },
    "restoration": {
        "text": "Restauración — "
    },
    "restorationPara": {
        "text": " Restaura el brillo y la suavidad de tu cabello dejando al final una hidratación equilibrada e inolvidable."
    },
    "repairShampoo": {
        "text": "Shampoo Reparador-"
    },
    "repairShampooPara": {
        "text": "Agua, Lauroamphoacetate de socio, Betaina de coco, Biotina, Cocamide mea, Oat Amino Acid Derivative, Sodium Lauroyl Glutamate, Fragrancia, Ácido cítrico, Aceite de argan, Ácido benzoico, Benzoato de sodio, Sorbato de potasio."
    },
    "repairConditioner": {
        "text": "Acondicionador Reparador-"
    },
    "repairConditionerPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano, dimeticona, hidroxietilcelulosa, biotina, fragancia, aceite de grano de argania spinosa, ácido benzoico, benzoato de sodio, sorbato potasio."
    },
    "repairMask": {
        "text": "Mascarilla Reparadora -"
    },
    "repairMaskPara": {
        "text": "Agua, alcohol cetearílico, cloruro de estertrimonio, ciclopentasiloxano y dimeticona, hidroxietilcelulosa, biotina, fragancia, aceite de grano de argania spinosa, ácido benzoico, benzoato de sodio, sorbato potasio."
    },
    "shopNow": {
        "value": "COMPRA AHORA"
    },
    "addToCart": {
        "value": "AÑADIR AL CARRITO"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "vegan": {
        "text": "VEGANO"
    },
    "crueltyFree": {
        "text": "LIBRE DE CRUELDAD"
    },
    "repairShampoo1": {
        "text": "SHAMPOO REPARADOR"
    },
    "repairShampoo1Para": {
        "text": "Un Shampoo reparador e hidratante para el cabello dañado por el procesamiento químico, el color o el estilo de calor. Infundido con aceite de argán rico en antioxidantes y queratina reconstructiva para ayudar a restaurar la elasticidad, la humedad y el brillo."
    },
    "repairConditioner2": {
        "text": "ACONDICIONADOR REPARADOR"
    },
    "repairConditioner2Para": {
        "text": "Un acondicionador reconstructor y proteico para el cabello dañado por el procesamiento químico, el color o el estilo térmico. La fórmula rica y altamente concentrada contiene aceite de argán y queratina para una mayor elasticidad, humedad y brillo."
    },
    "repairMask3": {
        "text": "MASCARILLA REPARADORA"
    },
    "repairMask3Para": {
        "text": "Un tratamiento capilar restaurador rico en proteínas que ayuda a reconstruir las hebras dañadas por el procesamiento químico o el peinado térmico. Infusión con aceite de argán."
    },
    "steps": {
        "text": "PASOS"
    },
    "howTo": {
        "text": "MODO DE"
    },
    "use": {
        "text": "USO"
    },
    "1CardPara1": {
        "text": "El champú Soins Karismä se debe aplicar en la ducha o durante el lavado del cabello. Mientras tu cabello está mojado, aplica el champú y enjabónalo sobre tu cabello. La cantidad de champú que uses variará dependiendo de la consistencia de tu cabello."
    },
    "1CardPara2": {
        "text": "Esta misma regla se aplica al tiempo que debes dejar actuar el champú. Si parece que tu cabello necesita un poco de soporte adicional, puedes agregar uno o dos minutos al proceso."
    },
    "2CardPara1": {
        "text": "Aplica tu mascarilla antes de tu acondicionador y no después. El champú hace que los folículos pilosos se abran, por lo que untar la mascarilla inmediatamente después del lavado ayudará a que los ingredientes acondicionadores penetren. Déjelo actuar de tres a 20 minutos y enjuáguelo."
    },
    "2CardPara2": {
        "text": "Limite el enmascaramiento a una vez por semana, si tiene cabello fino, relegue su rutina de enmascaramiento a una vez por semana o una vez cada dos semanas."
    },
    "3CardPara1": {
        "text": "Finalmente, enjuague la máscara de su cabello. Use la cantidad de acondicionador recomendada en la botella (generalmente del tamaño de una moneda de veinticinco centavos). Extiéndelo uniformemente en las puntas de tu cabello. Para cabello largo, extiéndalo desde el nivel de la barbilla hacia abajo. No aplique acondicionador en el cuero cabelludo."
    },
    "3CardPara2": {
        "text": "Pasa los dedos o un peine de dientes anchos por las puntas de tu cabello para aplicar el acondicionador. Deja que se quede en tu cabello por un momento. Esto es típicamente 1 minuto. Enjuague bien el acondicionador. ¡Ya terminaste!"
    },
    "about": {
        "text": "ACERCA DE LA"
    },
    "repCollection": {
        "text": "COLECCIÓN DE REPARACIÓN"
    },
    "repCollectionPara": {
        "text": "La Colección de Reparación se inspiró en los clientes que tenían dañado el cabello por la resequedad o los productos químicos. Nos pidieron crear algo que se adapte a todos los colores y tipos de cabello. Después de meses de investigación con nuestros químicos, desarrollamos la Colección de Reparación. Un producto diferente e independiente que cambiaría la forma en que los individuos reparan su cabello."
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "reviewsPara1": {
        "text": "Como alguien que había estado luchando con el cabello seco de forma constante, encontrar, la Colección de Reparación de Soins Karismä fue una bendición. Tiene todos los ingredientes y el proceso paso a paso para asegurarse de que se obtiene el tratamiento del cabello adecuado. ¡Absolutamente maravilloso!"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "He estado usando el producto durante más de 4 meses y he visto una gran diferencia en mi cabello. Se siente hidratado y revitalizado a diario a pesar de que solo me lavo el cabello dos veces a la semana. Como madre soltera, la confianza que me ha dado es inolvidable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Todos y cada uno de los productos de la Colección de Reparación se hacen con un proceso consciente. He estado buscando una marca y un producto con el que pueda conectar y Soins Karismä es la mina de oro. ¡Los resultados que he tenido son increíbles!"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "RESEÑAS"
    }
}