{
    "reviews": {
        "text": "Reseñas"
    },
    "ratingReviews": {
        "text": "PUNTUACIÓN Y RESEÑAS"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "unlimitBeautyServ": {
        "text": "SERVICIOS DE BELLEZA ILIMITADOS"
    },
    "weCare": {
        "text": "NOS IMPORTA TU OPINIÓN"
    },
    "weCarePara": {
        "text": "Trabajamos cada día por hacer a nuestros clientes felices, en esta sección encontrarás reseñas y opiniones sobre nuestros productos y suscripciones. Para crear una reseña, todo lo que debes hacer es ingresar a tu cuenta y encontrar la compra o servicio que adquiriste."
    },
    "all": {
        "text": "TODAS"
    },
    "subscription": {
        "text": "SUSCRIPCIONES"
    },
    "product": {
        "text": "PRODUCTOS"
    },
    "reviewsPara1": {
        "text": "En verano, el acondicionador sin enjuague ha cuidado mi cabello de la mejor manera. Lo uso cada semana y mi cabello se siente mucho más suave. Previene la ruptura de mi cabello y me permite disfrutar del sol sin pensar que mi cabello se dañar.a inmediatamente."
    },
    "author1": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara2": {
        "text": "Amo la suavidad de mi cabello después del usar el acondicionador, puedo desenredar mi cabello con facilidad. Dejo que el spray seque naturalmente y mi cabello se ve increíble. ¡Este producto es genial!"
    },
    "author2": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara3": {
        "text": "Tengo el cabello delgado con rizos. El acondicionador sin enjuague me ha sorprendido porque tiene un aroma delicioso y me permite proteger mi cabello del sol. Deja mi cabello hidratado. ¡Me encanta!"
    },
    "author3": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara4": {
        "text": "¡ME ENCANTA! Tener el cabello delgado, rizado y con frizz es un reto. El suero es liviano e hidratante para el cabello. Ahora lo siento suave, lo uso casi a diario, realmente deja mi cabello hermoso sin hacerlo sentir grasoso o pesado. Su efectividad es increíble, deja un aroma único, planeo usarlo para siempre."
    },
    "author4": {
        "text": "SHARYN LINDSAY"
    },
    "reviewsPara5": {
        "text": "Tengo el cabello rizado, el suero de macula me ha sorprendido porque tiene un aroma único con la constistencia ideal. Estoy totalmente sorprendida, deja mi cabello hidratado y sin efecto grasoso. Cuando acabe esta botella, ordenaré una nueva."
    },
    "author5": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara6": {
        "text": "El aceite hace que mi cabello se sienta mucho más suave. ¡Lo amo! Lo aplico cuando siento el cabello seco y lo hidrata muy rápido. Este producto es genial, es el mejor que he probado de todas las marcas. Estoy agradecida de que lo encontré, su precio también es increíble."
    },
    "author6": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara7": {
        "text": "Mi cabello natural es oscuro, decide decolorarlo para lograr un look de los 50’s. Mi cabello se puso amarillo con la decoloración, probé muchos shampoos para quitar el tono naranjos, pero nada funcionaba. Compré este shampoo como última opción, no pensé que funcionará, estaba decepcionada de todos los shampoos que había usado. Y justo cuando menos lo esperé, adiós al tono naranja en mi cabello. ¡La colección púrpura es genial!"
    },
    "author7": {
        "text": "MARIE LI"
    },
    "reviewsPara8": {
        "text": "La colección púrpura me ha sorprendido, no solo por la suavidad y frescura que le da a mi cabello, también ha eliminado el tono naranja en mi cabello rubio, dándole un tono bonito. ¡Me encanta! Es evidente la diferencia en el color del cabello desde la primera aplicación."
    },
    "author8": {
        "text": "KELLY MYERS"
    },
    "reviewsPara9": {
        "text": "No puedo creer que haya encontrado algo que funcione. Mi familia tiene algunos mechones rojizos naturalmente, los teñí y algunos resultaron color naranja después de unos días. No puedo creer la diferencia después de UN SOLO USO. No les puedo explicar la diferencia que noté. El naranja desapareció muy rápido, el tono rubio se ve mucho mejor ahora. Siento que encontré un milagro que funciona y quiero compartirlo. ¡Vale la pena!"
    },
    "author9": {
        "text": "JESSY LARIVIERE"
    },
    "loadMore": {
        "value": "CARGAR MÁS"
    }
}