{
    "soinsKarisma": {
        "text": "SOINS KARISMÄ"
    },
    "karismaEmpowers": {
        "text": "Soins Karismä empodera a su comunidad"
    },
    "karismaEmpowersPara1": {
        "text": "En Soins Karismä, nuestra prioridad es impactar de forma positiva a nuestra comunidad. Por eso, hemos desarrollado un modelo de negocios enfocado en las necesidades de nuestra comunidad."
    },
    "karismaEmpowersPara2": {
        "text": "En Soins Karismä, nuestra prioridad es impactar de forma positiva a nuestra comunidad. Por eso, hemos desarrollado un modelo de negocios enfocado en las necesidades de nuestra comunidad. Con cada una de nuestras suscripciones buscamos suplir una necesidad en torno al bienestar, sabemos que acceder a servicios de belleza, bienestar o viajes es una carga económica muy alta. Queremos revolucionar la belleza, para que cualquier persona pueda cuidarse, viajar y acceder a servicios de calidad por un precio razonable.."
    },
    "karismaEmpowersPara3": {
        "text": "Hablemos un poco sobre el bienestar y la importancia que tiene en nuestras vidas. “Bienestar” es un término que se ha utilizado mucho en los últimos años. Es el acto de practicar diariamente hábitos saludables para lograr una mejor salud física y mental, buscando la prosperidad personal en cada uno de sus pilares. En Soins Karismä planificamos nuestro modelo de tal manera que podamos ofrecer a nuestra comunidad espacios para cada dimensión de bienestar. Nos enfocamos en las dimensiones física, espiritual, social, emocional e intelectual del bienestar. Con cada una de nuestras suscripciones ofrecemos acceso a espacios innovadores, nuestros salones y centros de bienestar son espacios libres de cualquier discriminación. Queremos reconstruir el concepto de que el autocuidado es una práctica costosa, el amor propio es una práctica de todos, Soins Karismä te ayudará a tener experiencias únicas de autocuidado."
    },
    "karismaEmpowersPara4": {
        "text": "Actualmente, nos enfocamos en hacer de tu experiencia un momento inolvidable. Queremos que cada salón, centro de bienestar o Villa de Soins Karismä sea un espacio memorable y confortable. ¡Queremos que te sientas como en casa! Hemos construido un modelo de aprendizaje eficiente para que nuestros profesionales puedan mejorar su técnica. Somos una empresa inspirada en nuestra comunidad, para lograr el bienestar formamos profesionales honestos y felices, una empresa exitosa se compone de un equipo empoderado y consciente."
    },
    "karismaEmpowersPara5": {
        "text": "Nuestra promesa en Soins Karismä es trabajar todos los días para empoderar a nuestra comunidad de profesionales y clientes, estamos comprometidos con innovar nuestro modelo y escuchar a nuestra gente. Si tienes alguna sugerencia para nuestros salones, centros de bienestar o Villas, no dudes en contactarnos, nada nos hace más felices que involucrar a nuestra comunidad en cada una de nuestras decisiones."
    }
}