{
    "reviews": {
        "text": "(120 RESEÑAS)"
    },
    "unlimitSelfCare": {
        "text": "Autocuidado Ilimitado"
    },
    "subscriptionPlan": {
        "text": "SUSCRIPCIÓN"
    },
    "Price": {
        "text": "$180.00"
    },
    "comingSoon": {
        "text": "MUY PRONTO"
    },
    "benefits": {
        "value": "BENEFICIOS"
    },
    "treatYourSelf": {
        "text": "Cuídate — "
    },
    "treatYourSelfPara": {
        "text": " ¡Disfruta de la variedad de servicios ilimitados de cuidado de la belleza y bienestar todos los meses en nuestros salones y centros de bienestar Soins Karismä en todo el país!"
    },
    "advanceTechnology": {
        "text": "Tecnología avanzada — "
    },
    "advanceTechnologyPara": {
        "text": "Obtén acceso a nuestra plataforma única donde puedes reservar, cancelar o mover citas sin problemas. Podrás comunicarte con el salón y los centros de bienestar."
    },
    "cancellation": {
        "text": "Cancelación - "
    },
    "cancellationPara": {
        "text": "No hay cargos de cancelación para la membresía! Sin embargo, los cupos se limitan a cierto número de personas, así que ¡mantén tu lugar y aprovéchalo!"
    },
    "getNow": {
        "value": "Obtener ahora"
    },
    "highQuality": {
        "text": "ALTA CALIDAD"
    },
    "hairTreat": {
        "text": "Tratamiento Capilar"
    },
    "skinCare": {
        "text": "Cuidado Capilar"
    },
    "hairCare": {
        "text": "Cuidado cabello"
    },
    "permanentMake": {
        "text": "Maquillaje Permenente"
    },
    "nails": {
        "text": "Uñas"
    },
    "coloration": {
        "text": "Coloración"
    },
    "makeup": {
        "text": "Maquillaje"
    },
    "hairCut": {
        "text": "Corte Cabello"
    },
    "hairCut2": {
        "text": "Corte Cabello"
    },
    "zumba": {
        "text": "Zumba"
    },
    "pilates": {
        "text": "Pilates"
    },
    "yoga": {
        "text": "Yoga"
    },
    "hiit": {
        "text": "Hit"
    },
    "functional": {
        "text": "Funcional"
    },
    "functionalTraining": {
        "text": "Entrenamiento Funcional"
    },
    "unlimitBeautySev": {
        "text": "SERVICIOS DE BIENESTAR ILIMITADOS"
    },
    "unlimitedCareServ": {
        "text": "SERVICIOS DE BELLEZA ILIMITADOS"
    },
    "unlimitedCareServPara": {
        "text": "Con la membresía tendrá la opción de elegir cualquiera de nuestros servicios ofrecidos. Tendrás servicios de belleza ilimitados, ya sean tratamientos capilares o tratamientos estéticos, ¡elige el salón Soins Karismä más cercano y agenda tu cita! Date un capricho mes a mes con el cuidado adecuado."
    },
    "accessPlatform": {
        "text": "ACCESO A LA PLATAFORMA"
    },
    "accessPlatformPara": {
        "text": "Con nuestra tecnología avanzada, tendrás la capacidad de reservar, cancelar o mover una cita. Reserva experiencias de belleza y bienestar inolvidables desde la plataforma: la mejor manera de descubrir nuestros salones y centros de bienestar. Contacta a nuestro equipo de soporte las 24 horas del día, los 7 días de la semana si tiene algún problema."
    },
    "unlimitedWellnessServ": {
        "text": "SERVICIOS DE BIENESTAR ILIMITADOS"
    },
    "unlimitedWellnessServPara": {
        "text": "Disfruta todos los meses de la variedad de servicios de bienestar ilimitados con esta suscripción, cuida tu salud y tu cuerpo mientras te diviertes, programa las clases que más te gustan y súmate a los talleres de bienestar, ¡las opciones son infinitas!"
    },
    "about": {
        "text": "ACERA DE LA"
    },
    "unlimitedSelfCareSubs": {
        "text": "SUSCRIPCIÓN DE BIENESTAR ILIMITADO"
    },
    "unlimitedSelfCareSubsPara": {
        "text": "Soins Karismä quería revolucionar la forma en que vemos los servicios de autocuidado. Pagar los servicios mes a mes puede ser una carga financiera. ¡Es por eso que ofrecemos servicios de belleza y bienestar por un precio fijo todos los meses! Ven tantas veces como desees a cualquier salón y centro de bienestar de Soins Karismä en todo el mundo por solo $180 al mes. ¡Reserva tu suscripción porque son limitadas! Ya sean servicios de peluquería, servicios de estética, clases de yoga, pilates o cualquier otro, lo tenemos todo. ¡Elige el salón o centro de bienestar en tu región utilizando nuestra plataforma y reserva!"
    },
    "inspiredByYou": {
        "text": "¡INSPIRADO EN TI!"
    },
    "bestMembership": {
        "text": "¡LA MEJOR MEMBRESÍA!"
    },
    "bestMembershipPara": {
        "text": "Me encanta esta membresía porque me permite cuidar mi cuerpo también, la belleza va mucho más allá de lo físico, con estas clases me siento más sana y activa durante mi día."
    },
    "authorName": {
        "text": "CHRISTINE BRIARD"
    },
    "amazingService": {
        "text": "INCREÍBLE SERVICIO"
    },
    "amazingServicePara": {
        "text": "¡Nunca había visto una oferta tan excepcional en mi vida! Estaba gastando más de 600 $ cada mes en servicios de cuidado personal de diferentes salones e instructores, sin embargo, con esta membresía, ¡solo gasto 180 $ POR MES! No solo obtengo un mejor servicio, sino que ahorro dinero al mismo tiempo. Estoy sin palabras. ¡Me encanta Soins Karismä!"
    },
    "authorName1": {
        "text": "MANON CHOMAS"
    },
    "uniqueOffer": {
        "text": "OFERTA ÚNICA"
    },
    "uniqueOfferPara": {
        "text": "Me encanta esta suscripción de Soins Karismä porque piensa en el bienestar físico y emocional, ¡nunca había visto una oferta tan completa como esta! Los instructores y profesionales de la belleza son los mejores. ¡¡Me encanta!!"
    },
    "authorName2": {
        "text": "KELLY MYERS"
    },
    "ourWellnessCenter": {
        "text": "CENTROS DE BIENESTAR"
    },
    "chooseSubs": {
        "text": "ELIGE TU SUSCRIPCIÓN"
    },
    "chooseSubsPara": {
        "text": "¡Tenemos todo lo que necesitas! Disfruta de servicios ilimitados de belleza, bienestar y experiencia de viaje mes a mes con los mejores profesionales. Visita las veces que desees nuestros salones y centros de bienestar Soins Karismä en todo el mundo, reserva tu experiencia de viaje y conecta con una comunidad única. ¡Elige la suscripción que más te guste y reserva tu lugar porque son limitados!"
    },
    "unlimited": {
        "text": "ILIMITADA"
    },
    "beauty": {
        "text": "BELLEZA"
    },
    "90Price": {
        "text": "$90.00/"
    },
    "month": {
        "text": "MES"
    },
     "joinWaitlist": {
        "value": "OBTENER AHORA"
    },
    "selfCare": {
        "text": "BIENESTAR"
    },
    "180Price": {
        "text": "$180.00/"
    },
    "wellness": {
        "text": "AUTOCUIDADO"
    },
    "500Price": {
        "text": "$500.00/"
    }
}