{
    "becomeAsalon": {
        "text": "Devenir un salon"
    },
    "whatFranchise": {
        "text": "QU'OFFRE NOTRE MODÈLE DE FRANCHISE ?"
    },
    "whatFranchisePara1": {
        "text": "Les différents services offerts par Soins Karismä vont du système de gestion à l'aide aux clients. Une fois chez Soins Karismä, vous pouvez être assuré que tout se passera le mieux possible. Nous nous assurons que vous disposez du logiciel le plus performant qui permettra le meilleur flux possible. Le logiciel de gestion des réservations est paramétré pour que chacun puisse avoir une vision complète du planning de la journée."
    },
    "whatFranchisePara2": {
        "text": "Soins Karismä offrira des outils de ressources humaines pour améliorer les processus de recrutement, ainsi qu'un soutien dans les documents qui assurent une bonne relation entre les propriétaires de salon et les employés. Pour les clients, nous offrons un plan d'abonnement avec des services de beauté illimités et un accès à tous les salons sous la franchise Soins Karismä."
    },
    "howDoIRegister": {
        "text": "¿COMMENT PUIS-JE M'INSCRIRE AU PROGRAMME SOINS KARISMÄ SALON ??"
    },
    "howDoIRegisterPara": {
        "text": "Inscrivez-vous au modèle de salon en nous envoyant un courriel à info@soinskarisma.com Nous vous contacterons dans les plus brefs délais."
    },
    "advantagesFor": {
        "text": "AVANTAGES POUR LES CLIENTS ACTUELS"
    },
    "advantagesForPara": {
        "text": "Les clients actuels de chaque salon auront la possibilité d'adhérer à la formule Soins Karismä et de profiter de services à prix réduit. Elles auront la possibilité de se joindre à l'abonnement de services de beauté illimités pour 90 $ par mois.Soins Karismä offre à ses clients une expérience unique qu'ils peuvent vivre dans l'une des succursales disponibles. Nos clients disposeront d'un système de planification et d'un tableau de bord créé avec les dernières technologies. De plus, nous aurons une équipe de support client pour résoudre tous les doutes de nos clients."
    }
}