{
    "120Reviews": {
        "text": "(120 AVIS)"
    },
    "Elixirserum": {
        "text": "SÉRUM ÉLIXIR"
    },
    "marulaOil": {
        "text": "HUILE DE MARULA"
    },
    "26Price": {
        "text": "26,99 $"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "ingredients": {
        "value": "INGRÉDIENTS"
    },
    "growth": {
        "text": "Croissance — "
    },
    "growthPara": {
        "text": "Un mélange de nos huiles précieuses, avec une finition légère et des avantages de styles polyvalents, pour augmenter l'hydratation, la force et la brillance des cheveux tout en réduisant les frisottis."
    },
    "reparation": {
        "text": "Réparation — "
    },
    "reparationPara": {
        "text": "Répare et renforce les cheveux secs et abîmés tout en maintenant une hydratation équilibrée."
    },
    "strengthen": {
        "text": "Renforcer — "
    },
    "strengthenPara": {
        "text": "Renforce les mèches depuis les racines tout en stimulant le cuir chevelu, restaure la brillance et reconstruit l'élasticité des cheveux."
    },
    "hairSerumIng": {
        "text": "Sérum capillaire -"
    },
    "hairSerumIngredientsPara": {
        "text": "C10-13 Isoparaffine, C12-14 Isoparaffine, Diméthicone, Isopropyl Myristate, Parfum, Huile de Marula, Huile de Jojoba, Extrait maximal de Glycine, Extrait de Fleur d'Anthemis Nobilis, Extrait d'Aloe Barbadensis, Extrait de Rosus marinficinalis."
    },
    "shopNow": {
        "value": "ACHETER MAINTENANT"
    },
    "addToCart": {
        "value": "AJOUTER AU PANIER"
    },
    "highQuality": {
        "text": "HAUTE QUALITÉ"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "SANS CRUAUTÉ"
    },
    "gallery": {
        "text": "GALERIE"
    },
    "howTo": {
        "text": "COMMENT"
    },
    "use": {
        "text": "UTILISER"
    },
    "preCleanse": {
        "text": "COMME PRÉ-LAVAGE"
    },
    "preCleansePara": {
        "text": "Avant de prendre une douche, appliquez généreusement sur les cheveux brossés. Rincer avant de laver."
    },
    "addedProtection": {
        "text": "COMME PROTECTEUR"
    },
    "addedProtectionPara": {
        "text": "Appliquer sur les cheveux essorés à la serviette. Sécher normalement."
    },
    "finishingTouch": {
        "text": "COMME TOUCHE FINALE"
    },
    "finishingTouchPara": {
        "text": "Travailler sur les extrémités des cheveux pour lisser les frisottis et le style. Comme une retouche : Appliquer une goutte sur les extrémités pour une touche de brillance à tout moment."
    },
    "about": {
        "text": "À PROPOS DE"
    },
    "elixirSerum": {
        "text": "SÉRUM D'ÉLIXIR"
    },
    "elixirSerumPara": {
        "text": "Soins Karismä était à la recherche du mélange parfait à utiliser à tout moment. Nous voulions pouvoir utiliser un produit avant, pendant ou même après la douche. Après des mois de recherche et de sélection délicate d'huiles, nous avons trouvé la solution parfaite. Un mélange exotique d'huile de marula qui offre une hydratation légère, parfait pour les cheveux fins / sensibles, laissant les cheveux avec un parfum luxueux. La solution parfaite pour tous!"
    },
    "inspiredByYou": {
        "text": "INSPIRÉ PAR VOUS!"
    },
    "reviewsPara1": {
        "text": "J'adore ça !!! Avoir des cheveux fins, super bouclés et décolorés est un véritable défi. Ce sérum est si léger mais en même temps pénètre dans les cheveux. Mes cheveux sont hydratés, mais pas alourdis du tout, même si je l'utilise presque tous les jours! Il laisse une belle brillance subtile sans être gras, a une odeur très agréable et légère. Son efficacité est assez incroyable et je prévois de l'utiliser pour toujours!"
    },
    "author1": {
        "text": "SHARYN LINDSAY"
    },
    "reviewsPara2": {
        "text": "J'ai les cheveux bouclés et super fins. Le sérum d'élixir m'a surpris car il a une odeur agréable avec une consistance appropriée. Totalement surpris, il a laissé mes cheveux avec un aspect naturel, non gras et hydraté. De plus, mes cheveux se sentent plus forts. Je vais finir la bouteille et en commander une autre!"
    },
    "author2": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara3": {
        "text": "Cette huile a rendu mes cheveux beaucoup plus doux. J'adore ça! Je le mets sur mes cheveux après les avoir séchés et lissés. Ce produit est génial, c'est le meilleur de toutes les autres marques que j'ai essayées! Je suis tellement contente d'avoir trouvé cela, et le prix est bien inférieur à celui des produits de la concurrence."
    },
    "author3": {
        "text": "TRACY LEWIS"
    },
    "reviews": {
        "text": "AVIS"
    }
}