{
    "hair": {
        "text": "CHEVEUX"
    },
    "hairHeading": {
        "text": "Tout ce que vous devez savoir sur la kératine : que faire et que ne pas faire ?"
    },
    "hairPara": {
        "text": "Il y a beaucoup d'idées fausses en ce qui concerne la kératine et ce qu'elle fait pour vos cheveux. Nous sommes là pour vous présenter la vérité de manière simple et directe afin que vous puissiez vous sentir en sécurité et informé(e) lorsque vous décidez de prendre rendez-vous pour un traitement à la kératine avec nos professionnels."
    },
    "whatKeratin": {
        "text": "Qu'est-ce que la kératine ?"
    },
    "whatKeratinPara1": {
        "text": "La kératine est un type de protéine qui compose vos cheveux, votre peau et vos ongles. C'est une protéine protectrice que votre corps produit naturellement. En tant qu'ingrédient cosmétique, la kératine lisse les cellules qui se chevauchent pour former des mèches de cheveux. La cuticule de vos cheveux absorbe la kératine des produits que vous utilisez, ce qui donne des cheveux qui ont l'air sains et brillants."
    },
    "whatKeratinPara2": {
        "text": "Le résultat d'un traitement à la kératine dépend en grande partie des soins que vous apportez à vos cheveux après le traitement. Voici quelques astuces pour obtenir des cheveux doux et brillants."
    },
    "do": {
        "text": "Que faire ?"
    },
    "doHeading1": {
        "text": "1. Gardez-les secs et propres"
    },
    "doPara1": {
        "text": "Après avoir fait un traitement de lissage à la kératine, ne mouillez pas vos cheveux. Ne les lavez pas sous la douche, faites de l'exercice avec précaution pour ne pas transpirer, évitez la pluie s'il fait nuageux dehors et ne nagez pas. Soyez prudent(e) après un traitement à la kératine. Le traitement aux protéines a besoin de temps pour s'installer et vous ne voudrez pas le laver. Notre recommandation est d'attendre 72 heures avant de les laver avec du shampooing."
    },
    "doHeading2": {
        "text": "2. Gardez vos cheveux détachés"
    },
    "doPara2": {
        "text": "Pas de queues de cheval, de chignons ou de tresses pendant les premiers jours. Après un traitement à la kératine, vos cheveux sont plus sensibles et n'importe quelle coiffure peut laisser des boucles ou des ondulations dans vos mèches, ce qui annulerait l'effet lissant recherché avec ce traitement. Cette règle inclut même le port de lunettes qui appuient contre les cheveux, l'utilisation d'un bandeau pour tirer les cheveux en arrière ou les cheveux derrière les oreilles."
    },
    "doHeading3": {
        "text": "3. Utilisez le shampooing et le revitalisant appropriés"
    },
    "doPara3": {
        "text": "L'une des façons les plus faciles de prolonger l'intervalle entre chaque traitement est d'utiliser un shampooing et un revitalisant sans sel ni sulfate. Après le traitement, votre cuir chevelu est très sensible et vous aurez besoin d'un shampooing et d'un revitalisant beaucoup plus doux pour éviter l'irritation. Le sel peut être abrasif pour les cheveux et érode lentement la couche de kératine. Vous voudrez également des produits contenant de la microkératine pour améliorer et remplacer continuellement la kératine perdue en raison de la chaleur et des rayons UV."
    },
    "doHeading4": {
        "text": "4. Protégez vos cheveux de la chaleur."
    },
    "doPara4": {
        "text": "Une douche chaude peut être relaxante, mais elle peut également dessécher considérablement la peau, les cheveux et littéralement faire fondre le traitement à la kératine. Si vous cherchez à prolonger la durée de vie de votre traitement, maintenez la température de l'eau tiède et scellez la cuticule des cheveux avec un rinçage froid."
    },
    "doHeading5": {
        "text": "5. Séchez et lissez vos cheveux s'ils sont mouillés pendant les premières 8 heures"
    },
    "doPara5": {
        "text": "Si vos cheveux sont mouillés pour une raison quelconque, séchez-les délicatement sans endommager l'effet lissant. N'exposez pas vos cheveux à la chaleur pendant une période prolongée."
    },
    "dont": {
        "text": "Que ne pas faire ?"
    },
    "dontItem1": {
        "text": "N'utilisez pas de pinces à cheveux, de bandeaux car ils peuvent laisser une forme indésirable dans le lissage."
    },
    "dontItem2": {
        "text": "Ne mouillez pas vos cheveux pendant trois jours (72 heures)"
    },
    "dontItem3": {
        "text": "Ne mettez pas vos cheveux derrière les oreilles pendant de longues périodes."
    },
    "dontItem4": {
        "text": "Ne mettez pas de lunettes sur votre tête ni ne les utilisez pour attacher vos cheveux en arrière."
    },
    "dontHeading": {
        "text": "À quelle fréquence puis-je répéter le traitement à la kératine ?"
    },
    "dontPara1": {
        "text": "Ce traitement perd son effet à chaque fois que vous lavez vos cheveux. Cependant, sa durée dépend de chaque type de cheveux et des soins post-traitement. Chez Soins Karismä, nous recommandons de prendre rendez-vous 3 à 5 mois après chaque application."
    },
    "dontPara2": {
        "text": "N'oubliez pas que vous pouvez consulter nos professionnels ou prendre un rendez-vous de consultation virtuelle pour répondre à vos questions."
    }
}