{
    "120Reviews": {
        "text": "(120 AVIS)"
    },
    "leaveIn": {
        "text": "SANS RINÇAGE"
    },
    "conditioner": {
        "text": "REVITALISANT"
    },
    "50Price": {
        "text": "83,99 $"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "ingredients": {
        "value": "INGRÉDIENTS"
    },
    "benefitsPara1": {
        "text": "Niveau élevé d'aide au démêlage des cheveux pour éviter la casse."
    },
    "benefitsPara2": {
        "text": "Démêle instantanément pour améliorer la gestion des cheveux."
    },
    "benefitsPara3": {
        "text": "Adoucit la cuticule pour une finition douce et soyeuse."
    },
    "benefitsPara4": {
        "text": "Hydrate et conditionne pour protéger contre la sécheresse."
    },
    "benefitsPara5": {
        "text": "Sans silicone, vegan, sans cruauté et sans gluten."
    },
    "benefitsPara6": {
        "text": "Fournit une protection contre la chaleur."
    },
    "ingredientsPara": {
        "text": "Eau, Diméthiconol, Cyclopentasiloxane, Glycérine, Huile de Marula, Huile de Jojoba Hydrogénée, Argania, Huile de Noyau de Spinosa, Protéine de Collagène, Disodium EDTA, Glycine max (soja), Extrait de Callus, Extrait de Fleur d'Anthemis Nobilis, Extrait d'Aloe Barbadensis, Feuille de Romarin, Protéine de Kératine, Méthylisothiazolinone, Acide Citrique, Parfum"
    },
    "shopNow": {
        "value": "ACHETER MAINTENANT"
    },
    "addToCart": {
        "value": "AJOUTER AU PANIER"
    },
    "highQuality": {
        "text": "HAUTE QUALITÉ"
    },
    "vegan": {
        "text": "VÉGANE"
    },
    "crueltyFree": {
        "text": "SANS CRUAUTÉ"
    },
    "gallery": {
        "text": "GALERIE"
    },
    "howTo": {
        "text": "COMMENT"
    },
    "use": {
        "text": "UTILISER"
    },
    "cardPara1": {
        "text": "Appliquez le revitalisant sur les cheveux humides et séchez-les avec une serviette, de la racine aux pointes."
    },
    "cardPara2": {
        "text": "Peignez et massez doucement pour une répartition uniforme. Ne pas rincer. Laisser sécher naturellement ou brosser."
    },
    "cardPara3": {
        "text": "VOUS ÊTES PRÊT(E) !"
    },
    "about": {
        "text": "À PROPOS DE"
    },
    "leaveInConditioner": {
        "text": "REVITALISANT SANS RINCAGE"
    },
    "leaveInConditionerPara": {
        "text": "Chez Soins Karismä, nous cherchions le mélange parfait pour une utilisation en toute occasion. Nous voulions pouvoir utiliser un produit pour protéger les cheveux des effets du soleil. Après des mois de recherche et de sélection minutieuse d'huiles, nous avons trouvé la solution parfaite : un vaporisateur hydratant qui protège contre la chaleur et prévient la casse tout en protégeant de la sécheresse. La solution idéale pour tous !"
    },
    "inspiredByYou": {
        "text": "INSPIRÉ PAR VOUS !"
    },
    "reviewsPara1": {
        "text": "En été, ce revitalisant a pris soin de mes cheveux de la meilleure façon possible. Je l'utilise chaque semaine et mes cheveux sont beaucoup plus doux !! Il évite la casse et me permet de profiter du soleil sans craindre d'endommager mes cheveux."
    },
    "author1": {
        "text": "LISA BORTMAN"
    },
    "reviewsPara2": {
        "text": "J'adore la douceur de mes cheveux après avoir utilisé le revitalisant, je peux facilement les démêler. Je laisse le spray sécher naturellement et mes cheveux sont incroyables. Vous avez besoin de ce produit !"
    },
    "author2": {
        "text": "TRACY LEWIS"
    },
    "reviewsPara3": {
        "text": "J'ai les cheveux bouclés très fins. Le revitalisant sans rinçage m'a surpris car il a une odeur agréable et m'aide à protéger mes cheveux du soleil. J'étais totalement surprise, il a laissé mes cheveux naturels et hydratés. J'adore ça !"
    },
    "author3": {
        "text": "MANON TREMBLAY"
    },
    "reviews": {
        "text": "AVIS"
    }
}