{
    "nail": {
        "text": "ONGLES"
    },
    "nailHeading": {
        "text": "Comment prendre soin de vos ongles en acrylique ?"
    },
    "nailHeadingPara1": {
        "text": "Les ongles en acrylique permettent de garder votre manucure pendant des semaines et donnent un effet élégant que nous aimons toutes ! Étant donné que les ongles en acrylique sont des extensions artificielles placées sur les ongles naturels, ils cachent les ongles courts et fragiles. Cependant, beaucoup de personnes croient à tort que ces ongles ne nécessitent pas d'entretien. Ces ongles en acrylique ont besoin de soins spécifiques."
    },
    "nailHeadingPara2": {
        "text": "Les ongles en acrylique permettent de garder votre manucure pendant des semaines et donnent un effet élégant que nous aimons toutes ! Étant donné que les ongles en acrylique sont des extensions artificielles placées sur les ongles naturels, ils cachent les ongles courts et fragiles. Cependant, beaucoup de personnes croient à tort que ces ongles ne nécessitent pas d'entretien. Ces ongles en acrylique ont besoin de soins spécifiques. Prendre soin de vos ongles non seulement les rendra beaux, mais pourra également vous éviter des problèmes de santé à l'avenir. Prendre soin à la fois des ongles naturels et des ongles en acrylique évitera toute détérioration possible, toute blessure et toute infection des ongles."
    },
    "nailHeadingPara3": {
        "text": "Voici quelques conseils pour prendre soin de vos ongles en acrylique :"
    },
    "heading1": {
        "text": "Gardez vos acryliques au sec"
    },
    "para1": {
        "text": "Évitez d'exposer vos ongles en acrylique à l'eau car cela peut non seulement endommager l'acrylique, mais également provoquer des champignons sur les ongles. L'exposition excessive à l'eau peut faire que la colle acrylique se desserre et se défait. Lorsque cela se produit, des bactéries peuvent pénétrer, ce qui peut finalement causer une infection fongique. Après toute tâche impliquant un contact avec de l'eau, utilisez une serviette pour éliminer toute molécule d'eau de vos ongles et laissez-les sécher. Cela prolongera la durée de vie de l'acrylique."
    },
    "heading2": {
        "text": "N'utilisez pas vos ongles comme outil"
    },
    "para2": {
        "text": "Lorsqu'il s'agit de prendre soin des ongles en acrylique, la première chose à retenir est de les traiter avec délicatesse. Tout comme vos ongles naturels, surtout pour les ongles longs, ils ne doivent pas être utilisés comme outil. Évitez d'utiliser vos ongles pour ouvrir des boîtes de conserve ou faire levier, soulever des objets lourds, déchirer du ruban adhésif, etc."
    },
    "heading3": {
        "text": "Utilisez des gants"
    },
    "para3": {
        "text": "Lorsque vous effectuez des tâches qui pourraient endommager vos ongles, comme le jardinage ou la vaisselle, utilisez des gants. Le port de gants protégera vos ongles contre les accidents et les produits chimiques susceptibles de les endommager."
    },
    "heading4": {
        "text": "Une peau saine autour de l'ongle"
    },
    "para4": {
        "text": "Maintenir cette zone propre et saine est aussi important que de prendre soin de vos ongles. Vous pouvez le faire en hydratant vos mains tous les jours. Pour avoir une peau saine, vous devez suivre une alimentation saine et adopter des habitudes de soin de la peau. Nous vous suggérons de l'hydrater au moins deux fois par semaine."
    },
    "heading5": {
        "text": "N'essayez pas d'arracher vos ongles"
    },
    "para5": {
        "text": "Rappelez-vous que vos ongles naturels sont collés avec de la colle, évitez les mouvements brusques. Les ongles acryliques doivent être retirés avec les outils nécessaires, évitez de retirer le vernis ou l'ongle complet, cela peut être extrêmement douloureux ! Consultez nos professionnels pour savoir comment enlever les ongles à la maison ou prenez rendez-vous pour un entretien afin que vos ongles naturels ne soient pas affectés."
    },
    "heading6": {
        "text": "Prenez rendez-vous pour l'entretien de vos ongles"
    },
    "para6": {
        "text": "L'entretien des ongles acryliques dépend de la croissance de vos ongles, certains ongles poussant plus vite que d'autres. Nous recommandons généralement un entretien toutes les 2 à 3 semaines. Les ongles en acrylique sont une option beaucoup plus durable, choisissez votre modèle d'ongle en conséquence afin de ne pas avoir à l'entretenir toutes les semaines, ce qui pourrait affaiblir vos ongles."
    },
    "para7": {
        "text": "N'oubliez pas que vous pouvez consulter nos professionnels de la beauté ou prendre un rendez-vous virtuel pour lever vos doutes."
    }
}