{
    "120Reviews": {
        "text": "(120 REVIEWS)"
    },
    "purple": {
        "text": "PURPLE"
    },
    "conditioner": {
        "text": "CONDITIONER"
    },
    "83Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "BENEFITS"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "tone": {
        "text": "Tone — "
    },
    "tonePara": {
        "text": "A brass-reducing shampoo with purple pigments for instant blonde illumination. Instantly neutralizes brassy & yellow undertones."
    },
    "restore": {
        "text": "Restore — "
    },
    "restorePara": {
        "text": "Intensively restores sensitized hair, nourishing the fiber. Instantly smoothes, strengthens and softens sensitized lightened hair while providing deep nutrition. Ideal for all tones of faux-blonde hair. The hair will remain soft, moisturized, lightweight and luminous."
    },
    "hydration": {
        "text": "Hydration — "
    },
    "hydrationPara": {
        "text": "Intense hydration, plumps the hair fiber and deeply strengthens healthy looking hair. This formula optimizes hydration retention, smoothes the cuticle and increases shine. Weakened hair is more resilient and protected from future damage."
    },
    "purpleShampoo": {
        "text": "Purple Shampoo - "
    },
    "purpleShampooPara": {
        "text": "Aqua, Sodium Lauroamphoacetate, Cocamidopropyl Betaine, Biotin, Cocamide mea, Oat Amino Acid Derivative, Sodium Lauroyl Glutamate, Fragrance, Citric Acid, Argan Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "purpleConditioner": {
        "text": "Purple Conditioner - "
    },
    "purpleConditionerPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "purpleMask": {
        "text": "Purple Mask - "
    },
    "purpleMaskPara": {
        "text": "Aqua, Cetearyl Alcohol, Steartrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Biotine, Fragrance, Argania Spinosa Kernel Oil, Benzoic Acid, Sodium Benzoate, Potassium Sorbate."
    },
    "shopNow": {
        "value": "Shop Now"
    },
    "addToCart": {
        "value": "Add to Cart"
    },
    "highQuality": {
        "text": "HIGH QUALITY"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "gallery": {
        "text": "Gallery"
    },
    "howTo": {
        "text": "How to"
    },
    "use": {
        "text": "Use?"
    },
    "cardPara1": {
        "text": "Apply your mask before your conditioner and not after. Shampooing causes the hair follicles to open up, so slathering the mask immediately after your wash will really help the conditioning ingredients to penetrate. Leave it on for three to 20 minutes and rinse it off."
    },
    "2cardPara1": {
        "text": "Limit masking to once a week , if you have fine hair, relegate your masking routine to once a week or once every two weeks. Finally, rinse the mask off your hair. "
    },
    "2cardPara2": {
        "text": "Use the amount of conditioner recommended on the bottle (usually about the size of a quarter)."
    },
    "3cardPara1": {
        "text": "Spread it evenly on the ends of your hair. For long hair, spread it from chin level and down. Don’t apply conditioner to your scalp."
    },
    "3cardPara2": {
        "text": "Run your fingers or a wide-tooth comb through the ends of your hair to work in the conditioner. Let it stay on your hair for a moment. This is typically 1 minute. Thoroughly rinse off the conditioner. You're done!"
    },
    "about": {
        "text": "ABOUT"
    },
    "purpCollection": {
        "text": "Purple Collection"
    },
    "purpCollectionPara": {
        "text": "Our Purple Collection was brought to light by all of our faux-blonde enthusiasts here at Soins Karismä. The Purple Collection is a triad of products that include purple shampoo, conditioner and mask. Our goal is to neutralize brassy hair and correct yellow tones in blonde and gray hair to maintain cool blonde color. We have developed a protein enriched deep color conditioning that is made for long lasting results."
    },
    "inspiredByYou": {
        "text": "INSPIRED BY YOU!"
    },
    "reviewsPara1": {
        "text": "As an individual who had been struggling with dry hair on a constant basis, finding the Soins Karismä Repair Collection was a blessing. It has all the ingredients and step by step process to ensure that you get the right hair treatment. Absolutely wonderful!"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "I have been using the product for over 4 months now and I have seen a huge difference in my hair. It feels moisturized and revitalized on a daily basis even though I only wash my hair twice a week. As a single mother, the confidence it has given me is unforgettable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Each and every product in the Repair Collection is made with a mindful process. I have been looking for a brand and product that I can connect with and Soins Karismä is the gold mine! The results I have had are amazing!"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Reviews"
    }
}