{
    "120Reviews": {
        "text": "(120 AVIS)"
    },
    "purple": {
        "text": "Collection"
    },
    "collection": {
        "text": "ultra-violet"
    },
    "83Price": {
        "text": "$83.99"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "tone": {
        "text": "Tonalité — "
    },
    "tonePara": {
        "text": "Un shampooing réducteur de brillance avec des pigments violets pour une illumination blonde instantanée. Neutralise instantanément les tons cuivrés et jaunes."
    },
    "restore": {
        "text": "Restauration — "
    },
    "restorePara": {
        "text": "Restaure intensément les cheveux sensibilisés, en nourrissant la fibre. Lisse, renforce et adoucit instantanément les cheveux sensibilisés et éclaircis tout en les nourrissant en profondeur. Idéal pour tous les tons de cheveux faussement blonds. Les cheveux restent doux, hydratés, légers et lumineux."
    },
    "hydration": {
        "text": "Hydratant — "
    },
    "hydrationPara": {
        "text": "Hydratation intense, repulpe la fibre capillaire et renforce en profondeur les cheveux d'apparence saine. Cette formule optimise la rétention de l'hydratation, lisse la cuticule et augmente la brillance. Les cheveux affaiblis sont plus résistants et protégés contre les dommages futurs."
    },
    "purpleShampoo": {
        "text": "Shampoing ultra-violet -"
    },
    "purpleShampooPara": {
        "text": "Eau, Sodium Laureth Sulfate, Cocamide mea, Cocamidopropyl Betaine, Sodium Chloride, Benzyl Alcohol, Sodium Benzoate, C.I.60730, Parfum, Citric Acid"
    },
    "purpleConditioner": {
        "text": "Revitalisant ultra-violet -"
    },
    "purpleConditionerPara": {
        "text": "Aqua, Cetearyl Alcohol, Stetrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Fragrance, Benzyl Alcohol, C.I.60730."
    },
    "purpleMask": {
        "text": "Masque ultra-violet -"
    },
    "purpleMaskPara": {
        "text": "Aqua, Cetearyl Alcohol, Stetrimonium Chloride, Cyclopentasiloxane and Dimethicone, Hydroxyethylcellulose, Fragrance, Benzyl Alcohol, C.I.60730."
    },
    "highQuality": {
        "text": "HAUTE QUALITÉ"
    },
    "vegan" : {
        "text" : "VEGAN"
    },
    " crueltyFree " : {
        "text" : "CREULTY FREE"
    },
    "purpleShampoo1" : {
        "text" : "SHAMPOOING VIOLET"
    },
    "purpleShampoo1Para" : {
        "text" : "Shampooing violet déposant de la couleur pour neutraliser les cheveux cuivrés et corriger les tons jaunes dans les cheveux blonds et gris afin de conserver une couleur blonde froide."
    },
    "purpleConditioner2" : {
        "text": "Revitalisant ultra-violet"
    },
    "purpleConditioner2Para" : {
        "text" : "Conditionnement profond de la couleur enrichi en protéines, pour des reflets sans jaune terne. Le conditionneur est spécifiquement formulé pour les cheveux blonds, argentés ou gris afin d'atténuer les reflets cuivrés."
    },
    "purpleMask3" : {
        "text" : "Masque ultra-violet"
    },
    "purpleMask3Para" : {
        "text" : "Masque capillaire violet pour les cheveux blonds qui les tonifie en seulement 5 minutes. Ce tonique capillaire corrige &amp ; neutralise les tons cuivrés et jaunes indésirables des cheveux blonds."
    },
    "steps": {
        "text": "Étapes"
    },
    "howTo": {
        "text": "Comment"
    },
    "use": {
        "text": "l'utiliser?"
    },
    "1CardPara1" : {
        "text" : "Le shampooing Soins Karismä doit être appliqué sous la douche ou lors d'un lavage de cheveux. Lorsque vos cheveux sont mouillés, appliquez le shampooing et faites-le mousser sur vos cheveux. La quantité de shampooing que vous utilisez varie en fonction de la consistance de vos cheveux."
    },
    "1CardPara2" : {
        "text" : "Cette même règle s'applique à la durée du shampooing. Si vos cheveux semblent avoir besoin d'un peu plus de soutien, vous pouvez ajouter une ou deux minutes au processus."
    },
    "2CardPara1" : {
        "text" : "Appliquez le masque avant l'après-shampoing, et non après. Le shampooing entraîne l'ouverture des follicules pileux, de sorte que l'application du masque immédiatement après le lavage favorise la pénétration des ingrédients revitalisants."
    },
    "2CardPara2" : {
        "text" : "Laissez agir pendant trois à vingt minutes et rincez ensuite. Utilisez le masque une fois par semaine. Si vous avez des cheveux fins, répétez l'opération une fois par semaine ou toutes les deux semaines."
    },
    "3CardPara1" : {
        "text" : "Enfin, rincez le masque des cheveux. Utilisez la quantité d'après-shampoing recommandée sur le flacon (généralement la taille d'une pinte). Appliquez-le uniformément sur les pointes de vos cheveux. Pour les cheveux longs, appliquez-le à partir du menton."
    },
    "3CardPara2" : {
        "text" : "N'appliquez pas d'après-shampoing sur le cuir chevelu. Passez vos doigts ou un peigne à dents larges sur les pointes des cheveux. Laissez le produit agir sur vos cheveux pendant un moment. Cette durée est généralement d'une minute. Rincez abondamment."
    },
    "about": {
        "text": "À PROPOS"
    },
    "purpCollection": {
        "text": "Collection ultra-violette"
    },
    "purpCollectionPara" : {
        "text" : "Notre collection violette a été mise en lumière par tous les amateurs de fausses blondes ici à Soins Karismä. La Purple Collection est un trio de produits comprenant un shampooing, un après-shampooing et un masque violets. Notre objectif est de neutraliser les cheveux cuivrés et de corriger les tons jaunes dans les cheveux blonds et gris pour maintenir la couleur blonde froide. Nous avons mis au point un soin colorant profond enrichi en protéines, conçu pour des résultats durables."
    },
    "inspiredByYou" : {
        "text" : "INSPIRÉ PAR VOUS !"
    },
    "reviewsPara1" : {
        "text" : "J'ai naturellement des cheveux bruns, mais j'ai décidé de les décolorer pour obtenir le look des années 50. Mes cheveux sont devenus jaune vif comme la plupart des cheveux foncés lorsqu'ils sont teints. J'ai essayé de nombreux shampooings pour éliminer les tons jaunes/orangés, mais absolument rien n'a fonctionné. J'ai acheté ce shampooing sur un coup de tête, en dernier recours, sans trop y penser parce que j'avais été déçue par tous les autres produits, et tout d'un coup, le jaune a disparu. J'ai été surprise."
    },
    "author1" : {
        "text" : "MARIE LI"
    },
    "reviewsPara2" : {
        "text" : "Cette collection violette m'a stupéfié, non seulement elle a rendu mes cheveux doux et frais, mais elle a transformé mes cheveux d'un blond jaune décoloré en sa propre teinte unique et je l'adore, il est clair de voir la différence de couleur dès la première application."
    },
    "author2" : {
        "text" : "KELLY MYERS"
    },
    "reviewsPara3" : {
        "text" : "Je ne peux pas croire que j'ai trouvé quelque chose qui fonctionne. Ma famille a des reflets roux naturels et j'ai teint mes cheveux moitié bruns/moitié blonds gris, je me suis retrouvée avec les cheveux à moitié jaune/orange après 6 semaines. Je suis allée sur Internet et j'ai trouvé ceci. Je n'arrivais pas à croire à la différence après une seule utilisation. Je ne peux pas expliquer la différence. Je l'ai utilisé une fois et l'orange a littéralement disparu. Le jaune était bien meilleur. J'étais tellement heureuse d'avoir trouvé ce produit miracle que je devais le partager ! Et bien ! Il en vaut la peine."
    },
    "author3" : {
        "text" : "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Avis"
    }
}