{
    "120Reviews": {
        "text": "(120 AVIS)"
    },
    "repair": {
        "text": "Collection"
    },
    "collection": {
        "text": "Réparatrice"
    },
    "72Price": {
        "text": "$72.79"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "ingredients": {
        "value": "Ingredients"
    },
    "moisturizing": {
        "text": "Hydratant — "
    },
    "moisturizingPara": {
        "text": "Le shampooing nettoie en éliminant la saleté et l'excès de sébum. Le shampooing réparateur apporte à vos cheveux l'hydratation et la rétention d'eau dont ils ont besoin pour être forts et souples"
    },
    "nourishing": {
        "text": "Nourrissant — "
    },
    "nourishingPara": {
        "text": "La collection Repair nourrit également votre cuir chevelu, rendant les nouveaux cheveux plus robustes et résistants. Certains des ingrédients riches en nutriments peuvent également aider vos mèches de cheveux, en leur apportant une plus grande intégrité structurelle."
    },
    "restoration": {
        "text": "Restauration — "
    },
    "restorationPara": {
        "text": "Redonne brillance et douceur à vos cheveux en laissant un fini inoubliable grâce à une hydratation équilibrée."
    },
    "repairShampoo": {
        "text": "Shampooing réparateur - "
    },
    "repairShampooPara": {
        "text": "Aqua, lauroamphoacétate de sodium, cocamidopropyl bétaïne, biotine, cocamide mea, dérivé d'acide aminé d'avoine, lauroyl glutamate de sodium, parfum, acide citrique, huile d'argan, acide benzoïque, benzoate de sodium, sorbate de potassium."
    },
    "repairConditioner": {
        "text": "Après-shampoing Réparateur - "
    },
    "repairConditionerPara": {
        "text": "Aqua, alcool cétéarylique, chlorure de stéartrimonium, cyclopentasiloxane et diméthicone, hydroxyéthylcellulose, biotine, parfum, huile de noyau d'Argania Spinosa, acide benzoïque, benzoate de sodium, sorbate de potassium."
    },
    "repairMask": {
        "text": "Masque Réparateur - "
    },
    "repairMaskPara": {
        "text": "Aqua, alcool cétéarylique, chlorure de stéartrimonium, cyclopentasiloxane et diméthicone, hydroxyéthylcellulose, biotine, parfum, huile de noyau d'Argania Spinosa, acide benzoïque, benzoate de sodium"
    },
    "shopNow": {
        "value": "Acheter maintenant"
    },
    "addToCart": {
        "value": "Ajouter au panier"
    },
    "highQuality": {
        "text": "HAUTE QUALITÉ"
    },
    "vegan": {
        "text": "VEGAN"
    },
    "crueltyFree": {
        "text": "CREULTY FREE"
    },
    "repairShampoo1": {
        "text": "SHAMPOOING RÉPARATEUR"
    },
    "repairShampoo1Para": {
        "text": "Un shampooing riche, réparateur et hydratant pour les cheveux endommagés par un traitement chimique, une coloration ou un coiffage à la chaleur. Il contient de l'huile d'argan riche en antioxydants et de la kératine reconstructive pour aider à restaurer l'élasticité, l'hydratation et la brillance."
    },
    "repairConditioner2": {
        "text": "Après-shampoing Réparateur"
    },
    "repairConditioner2Para": {
        "text": "Un revitalisant reconstructeur, infusé de protéines, pour les cheveux endommagés par les traitements chimiques, la coloration ou le coiffage à la chaleur. La formule riche et hautement concentrée contient de l'huile d'argan et de la kératine pour une élasticité, une hydratation et une brillance accrues."
    },
    "repairMask3": {
        "text": "MASQUE DE RÉPARATION"
    },
    "repairMask3Para": {
        "text": "Un traitement capillaire réparateur, riche en protéines, qui aide à reconstruire les mèches endommagées par les traitements chimiques ou le coiffage à la chaleur. Infusé avec de l'huile d'argan."
    },
    "steps": {
        "text": "Étapes"
    },
    "howTo": {
        "text": "Comment"
    },
    "use": {
        "text": "l'utiliser?"
    },
    "1CardPara1": {
        "text": "Le shampooing Soins Karismä doit être appliqué sous la douche ou lors d'un lavage de cheveux. Lorsque vos cheveux sont mouillés, appliquez le shampooing et faites-le mousser sur vos cheveux. La quantité de shampooing que vous utilisez varie en fonction de la consistance de vos cheveux."
    },
    "1CardPara2": {
        "text": "Cette règle s'applique également à la durée du shampooing. Si vos cheveux semblent avoir besoin d'un peu plus de soutien, vous pouvez ajouter une minute ou deux au processus."
    },
    "2CardPara1": {
        "text": "Appliquez votre masque avant votre après-shampoing et non après. Le shampooing entraîne l'ouverture des follicules pileux, c'est pourquoi le fait d'appliquer le masque immédiatement après le lavage aidera vraiment les ingrédients revitalisants à pénétrer. Laissez-le en place pendant trois à vingt minutes, puis rincez-le."
    },
    "2CardPara2": {
        "text": "Limitez les masques à une fois par semaine, si vous avez des cheveux fins, relativisez votre routine de masques à une fois par semaine ou une fois toutes les deux semaines."
    },
    "3CardPara1": {
        "text": "Enfin, rincez le masque sur vos cheveux. Utilisez la quantité d'après-shampooing recommandée sur le flacon (généralement la taille d'un quart). Répartissez-la uniformément sur les pointes de vos cheveux. Pour les cheveux longs, répartissez-le à partir du menton et vers le bas. N'appliquez pas d'après-shampooing sur votre cuir chevelu."
    },
    "3CardPara2": {
        "text": "Passez vos doigts ou un peigne à dents larges sur les pointes de vos cheveux pour faire pénétrer l'après-shampooing. Laissez-le agir sur vos cheveux pendant un moment. Cette durée est généralement d'une minute. Rincez soigneusement l'après-shampoing. Vous avez terminé !"
    },
    "about": {
        "text": "À PROPOS"
    },
    "repCollection": {
        "text": "Collection Réparatrice"
    },
    "repCollectionPara": {
        "text": "La Collection Réparatrice a été inspirée par des clients dont les cheveux étaient abîmés par la sécheresse ou les produits chimiques. On nous a demandé de créer un produit qui conviendrait à toutes les couleurs et à tous les types de cheveux. Après des mois de recherche avec nos chimistes, nous avons mis au point la Repair Collection. Un produit différent et indépendant qui changerait la façon dont les gens réparent leurs cheveux."
    },
    "inspiredByYou": {
        "text": "INSPIRÉE PAR VOUS!"
    },
    "reviewsPara1": {
        "text": "Pour moi qui luttais constamment contre les cheveux secs, la découverte de la Collection Réparatrice Soins Karismä a été une bénédiction. Elle contient tous les ingrédients et le processus étape par étape pour s'assurer que vous obtenez le bon traitement capillaire. Absolument merveilleux !"
    },
    "author1": {
        "text": "GENVIEVE BROWN"
    },
    "reviewsPara2": {
        "text": "J'utilise ce produit depuis plus de 4 mois maintenant et j'ai constaté une énorme différence dans mes cheveux. Ils sont hydratés et revitalisés tous les jours, même si je ne me lave les cheveux que deux fois par semaine. En tant que mère célibataire, la confiance qu'il m'a apportée est inoubliable."
    },
    "author2": {
        "text": "MANON TREMBLAY"
    },
    "reviewsPara3": {
        "text": "Chaque produit de la Collection Réparatrice est fabriqué selon un processus réfléchi. J'étais à la recherche d'une marque et d'un produit qui me conviennent et Soins Karismä est une mine d'or ! Les résultats que j'ai obtenus sont incroyables !"
    },
    "author3": {
        "text": "JESSY LARIVIERE"
    },
    "reviews": {
        "text": "Avis"
    }
}