{
    "soinsKarisma": {
        "text": "SOINS KARISMÄ"
    },
    "karismaEmpowers": {
        "text": "Soins Karismä autonomise sa communauté"
    },
    "karismaEmpowersPara1": {
        "text": "Chez Soins Karismä, notre priorité est d'avoir un impact positif sur notre communauté. C'est pourquoi nous avons développé un modèle d'entreprise axé sur les besoins de notre communauté."
    },
    "karismaEmpowersPara2": {
        "text": "Chez Soins Karismä, notre priorité est d'avoir un impact positif sur notre communauté. C'est pourquoi nous avons développé un modèle d'entreprise axé sur les besoins de notre communauté. Avec chacune de nos abonnements, nous cherchons à répondre à un besoin en matière de bien-être, sachant que l'accès aux services de beauté, de bien-être ou de voyage est une charge économique très élevée. Nous voulons révolutionner la beauté pour que n'importe qui puisse prendre soin de soi, voyager et accéder à des services de qualité à un prix raisonnable."
    },
    "karismaEmpowersPara3": {
        "text": "Parlons un peu du bien-être et de son importance dans nos vies. Le « bien-être » est un terme qui a été beaucoup utilisé ces dernières années. C'est l'acte de pratiquer quotidiennement des habitudes saines pour améliorer la santé physique et mentale, en recherchant la prospérité personnelle dans chacun de ses piliers. Chez Soins Karismä, nous planifions notre modèle de manière à offrir à notre communauté des espaces pour chaque dimension du bien-être. Nous nous concentrons sur les dimensions physique, spirituelle, sociale, émotionnelle et intellectuelle du bien-être. Avec chacune de nos abonnements, nous offrons l'accès à des espaces innovants. Nos salons et centres de bien-être sont des espaces sans aucune discrimination. Nous voulons reconstruire le concept selon lequel l'auto-soin est une pratique coûteuse. L'amour-propre est une pratique pour tous, Soins Karismä vous aidera à avoir des expériences uniques d'auto-soin."
    },
    "karismaEmpowersPara4": {
        "text": "Actuellement, nous nous concentrons sur le fait de rendre votre expérience inoubliable. Nous voulons que chaque salon, centre de bien-être ou Villa de Soins Karismä soit un espace mémorable et confortable. Nous voulons que vous vous sentiez comme chez vous! Nous avons construit un modèle d'apprentissage efficace pour que nos professionnels puissent améliorer leur technique. Nous sommes une entreprise inspirée par notre communauté. Pour atteindre le bien-être, nous formons des professionnels honnêtes et heureux. Une entreprise prospère est composée d'une équipe autonomisée et consciente."
    },
    "karismaEmpowersPara5": {
        "text": "Notre promesse à Soins Karismä est de travailler chaque jour pour renforcer notre communauté de professionnels et de clients, nous nous engageons à innover notre modèle et à être à l'écoute de notre personnel. Si vous avez des suggestions pour nos salons, nos centres de bien-être ou nos villas, n'hésitez pas à nous contacter, rien ne nous rend plus heureux que d'impliquer notre communauté dans chacune de nos décisions."
    }
}