{
    "reviews": {
        "text": "(120 AVIS)"
    },
    "unlimitSelfCare": {
        "text": "Soins illimités"
    },
    "subscriptionPlan": {
        "text": "PLAN D'ABONNEMENT"
    },
    "Price": {
        "text": "180,00 $"
    },
    "comingSoon": {
        "text": "PROCHAINEMENT"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "treatYourSelf": {
        "text": "Faites-vous plaisir -"
    },
    "treatYourSelfPara": {
        "text": "Profitez de la variété de services de beauté et de bien-être illimités chaque mois avec nos salons et centres de bien-être Soins Karismä à travers le pays!"
    },
    "advanceTechnology": {
        "text": "Technologie avancée -"
    },
    "advanceTechnologyPara": {
        "text": "Accédez à notre plateforme unique où vous pouvez réserver, annuler ou déplacer des rendez-vous en toute transparence. Communiquez avec le salon et les centres de bien-être."
    },
    "cancellation": {
        "text": "Annulation - "
    },
    "cancellationPara": {
        "text": "Aucun frais d'annulation pour l'abonnement ! Cependant, ils sont limités à un certain nombre de personnes, alors réservez votre place et profitez-en !"
    },
    "getNow": {
        "value": "OBTENIR MAINTENANT"
    },
    "highQuality": {
        "text": "HAUTE QUALITÉ"
    },
    "hairTreat": {
        "text": "Traitement capillaire"
    },
    "skinCare": {
        "text": "Soins de peau"
    },
    "hairCare": {
        "text": "Soin de cheveux"
    },
    "permanentMake": {
        "text": "Maquillage permanente"
    },
    "nails": {
        "text": "les ongles"
    },
    "coloration": {
        "text": "Coloration"
    },
    "makeup": {
        "text": "Se maquiller"
    },
    "hairCut": {
        "text": "La Coupe de cheveux"
    },
    "hairCut2": {
        "text": "La Coupe de cheveux"
    },
    "zumba": {
        "text": "Zumba"
    },
    "pilates": {
        "text": "Pilates"
    },
    "yoga": {
        "text": "Yoga"
    },
    "hiit": {
        "text": "Frapper"
    },
    "functional": {
        "text": "fonctionnel"
    },
    "functionalTraining": {
        "text": "formation fonctionnelle"
    },
    "unlimitBeautySev": {
        "text": "SERVICES DE BEAUTÉ ILLIMITÉS"
    },
    "unlimitedCareServ": {
        "text": "SERVICES DE SOINS ILLIMITÉS"
    },
    "unlimitedCareServPara": {
        "text": "Avec l'abonnement, vous aurez la possibilité de choisir n'importe lequel de nos services proposés. Vous bénéficierez de soins illimités, que ce soit des traitements capillaires ou esthétiques, choisissez le salon Soins Karismä le plus proche et prenez rendez-vous ! Faites-vous plaisir chaque mois en prenant soin de vous de manière appropriée."
    },
    "accessPlatform": {
        "text": "ACCÈS À LA PLATEFORME"
    },
    "accessPlatformPara": {
        "text": "Grâce à notre technologie avancée, vous pouvez réserver, annuler ou déplacer un rendez-vous. Réservez des expériences inoubliables de beauté et de bien-être depuis la plateforme : la meilleure façon de découvrir nos salons et centres de bien-être. Contactez notre équipe de support 24h/7 si vous rencontrez des problèmes."
    },
    "unlimitedWellnessServ": {
        "text": "SERVICES DE BIEN-ÊTRE ILLIMITÉS"
    },
    "unlimitedWellnessServPara": {
        "text": "Profitez de la variété des services de bien-être illimités chaque mois avec cette souscription, prenez soin de votre santé et de votre corps tout en vous amusant, planifiez les cours que vous préférez et rejoignez les ateliers de bien-être, les options sont infinies !"
    },
    "about": {
        "text": "À PROPOS"
    },
    "unlimitedSelfCareSubs": {
        "text": "ABONNEMENT DE SOINS PERSONNELS ILLIMITÉS"
    },
    "unlimitedSelfCareSubsPara": {
        "text": "Soins Karismä a voulu révolutionner la façon dont nous voyons les services d'auto-soins. Se payer des services de mois en mois peut être un fardeau financièrement. C'est pourquoi nous offrons des soins de beauté et des services de bien-être pour un prix fixe chaque mois ! Venez autant de fois que vous le souhaitez dans n'importe quel salon Soins Karismä et centre de bien-être du monde entier pour seulement 180 $ par mois. Réservez votre abonnement car ils sont limités ! Que ce soit des services de coiffure, des services esthétiques, des cours de yoga, de pilates ou autres, nous avons tout ce qu'il vous faut. Choisissez votre salon ou centre de bien-être dans votre région en utilisant notre plateforme et réservez !"
    },
    "inspiredByYou": {
        "text": "INSPIRÉ PAR VOUS !"
    },
    "bestMembership": {
        "text": "LA MEILLEURE ADHÉSION !"
    },
    "bestMembershipPara": {
        "text": "J'adore cette adhésion car elle me permet de prendre soin de mon corps. La beauté va bien au-delà du physique et grâce à ces cours, je me sens en meilleure santé et plus actif pendant la journée."
    },
    "authorName": {
        "text": "CHRISTINE BRIARD"
    },
    "amazingService": {
        "text": "SERVICE INCROYABLE"
    },
    "amazingServicePara": {
        "text": "Je n'ai jamais vu une offre aussi exceptionnelle de ma vie ! Je dépensais plus de 600 $ chaque mois pour des services de soins personnels provenant de différents salons et instructeurs, mais avec cette adhésion, je ne dépense que 180 $ PAR MOIS ! Je reçois non seulement un meilleur service mais j'économise de l'argent en même temps. Je suis sans voix. J'adore Soins Karismä !"
    },
    "authorName1": {
        "text": "MANON CHOMAS"
    },
    "uniqueOffer": {
        "text": "OFFRE UNIQUE"
    },
    "uniqueOfferPara": {
        "text": "J'adore cette adhésion Soins Karismä car elle prend en compte le bien-être physique et émotionnel. Je n'ai jamais vu une offre aussi complète que celle-ci ! Les instructeurs et les professionnels de la beauté sont les meilleurs. J'adore ça !!"
    },
    "authorName2": {
        "text": "KELLY MYERS"
    },
    "ourWellnessCenter": {
        "text": "NOS CENTRES DE BIEN-ÊTRE"
    },
    "chooseSubs": {
        "text": "CHOISISSEZ VOTRE ABONNEMENT"
    },
    "chooseSubsPara": {
        "text": "Nous avons tout ce dont vous avez besoin ! Profitez de services de beauté et de bien-être illimités ainsi que d'expériences de voyage mois après mois avec les meilleurs professionnels. Venez autant de fois que vous le souhaitez dans n'importe quel salon et centre de bien-être Soins Karismä dans le monde, réservez votre expérience de voyage et connectez-vous avec une communauté unique. Choisissez l'abonnement qui vous convient le mieux et réservez votre place car elles sont limitées !"
    },
    "unlimited": {
        "text": "illimité"
    },
    "beauty": {
        "text": "Beauté"
    },
    "90Price": {
        "text": "90,00 $ /"
    },
    "month": {
        "text": "MOIS"
    },
    "joinWaitlist": {
        "value": "INSCRIVEZ-VOUS SUR LA LISTE D'ATTENTE"
    },
    "selfCare": {
        "text": "soin personnel"
    },
    "180Price": {
        "text": "180,00 $ /"
    },
    "wellness": {
        "text": "Bien-être"
    },
    "500Price": {
        "text": "500,00 $ /"
    }
}