{
    "reviews": {
        "text": "(120 AVIS)"
    },
    "unlimitedBeauty": {
        "text": "Beauté illimitée"
    },
    "subscriptionPlan": {
        "text": "PLAN D'ABONNEMENT"
    },
    "price": {
        "text": "90,00 $"
    },
    "renewEvery": {
        "text": "RENOUVELER TOUS LES"
    },
    "oneMonth": {
        "value": "UN MOIS"
    },
    "6Month": {
        "value": "6 MOIS"
    },
    "oneYear": {
        "value": "UN an"
    },
    "benefits": {
        "value": "AVANTAGES"
    },
    "treatYourself": {
        "text": "Offrez-vous - "
    },
    "treatYourselfPara": {
        "text": "Profitez d'une variété de services de soins de beauté illimités chaque mois avec nos salons Soins Karismä à travers le pays!"
    },
    "advanceTechnology": {
        "text": "Technologie avancée - "
    },
    "advanceTechnologyPara": {
        "text": "Accédez à notre plateforme unique où vous pouvez réserver, annuler ou déplacer des rendez-vous en toute transparence. Communiquez immédiatement avec un expert en salon!"
    },
    "cancellation": {
        "text": "Annulation"
    },
    "cancellationPara": {
        "text": "Pas de frais d'annulation pour l'abonnement! Cependant, ils sont limités à un certain nombre de personnes, alors réservez votre place et profitez-en!"
    },
    "getNow": {
        "value": "Obtenir maintenant"
    },
    "highQuality": {
        "text": "Haute qualité"
    },
    "hairTreat": {
        "text": "Traitement capillaire"
    },
    "skinCare": {
        "text": "Soins de peau"
    },
    "hairCare": {
        "text": "Soin de cheveux"
    },
    "permanentMake": {
        "text": "Maquillage permanente"
    },
    "nails": {
        "text": "les ongles"
    },
    "coloration": {
        "text": "Coloration"
    },
    "makeup": {
        "text": "Se maquiller"
    },
    "hairCut": {
        "text": "La Coupe de cheveux"
    },
    "hairCut2": {
        "text": "La Coupe de cheveux"
    },
    "unlimitedBeautyServices": {
        "text": "SERVICES DE BEAUTÉ ILLIMITÉS"
    },
    "unlimitCare": {
        "text": "SERVICES DE SOINS ILLIMITÉS"
    },
    "unlimitCarePara": {
        "text": "Avec l'abonnement, vous aurez la possibilité de choisir n'importe lequel de nos services offerts. Pour seulement 90 USD par mois, vous aurez des services de soins illimités, qu'il s'agisse de traitements capillaires ou esthétiques, nous avons tout ce qu'il vous faut! Offrez-vous des soins appropriés de mois en mois"
    },
    "accessPlatform": {
        "text": "ACCÈS À LA PLATEFORME"
    },
    "accessPlatformPara": {
        "text": "Avec l'accès à la plateforme Soins Karismä, vous aurez accès à notre contenu éducatif, notre centre de médias sociaux unique et notre système de réservation. Choisissez et réservez en quelques secondes parmi des centaines de salons Soins Karismä à travers le pays. Divertissez-vous avec notre plateforme de médias sociaux unique et partagez vos expériences. Les options sont infinies!"
    },
    "easyBooking": {
        "text": "RÉSERVATION FACILE"
    },
    "easyBookingPara": {
        "text": "Avec notre technologie avancée, vous avez la possibilité de réserver, d'annuler ou de déplacer un rendez-vous. Réservez des expériences de beauté et de bien-être inoubliables avec l'application mobile - la meilleure façon de découvrir nos salons, spas et centres de soins de beauté. Contactez notre équipe de support 24h/24 et 7j/7 si vous rencontrez des problèmes."
    },
    "about": {
        "text": "À PROPOS"
    },
    "unlimitedBeautyservices": {
        "text": "ABONNEMENT BEAUTÉ ILLIMITÉ"
    },
    "unlimitedBeautyservicesPara": {
        "text": "Soins Karismä a voulu révolutionner notre façon de voir les services de soins esthétiques. Payer des services de soins et de beauté chaque mois peut être un fardeau financier pour beaucoup de personne. C'est pourquoi nous proposons chaque mois des services de soins de beauté illimités pour un prix fixe grâce à notre abonnement mensuel et annuel. Venez aussi souvent que vous le souhaitez dans n'importe quel salon Soins Karismä à travers le Canada pour seulement 90 $ par mois ! Sélectionnez votre région et trouver le salon Soins Karismä le plus proche de chez vous. Nous offrons une variété de services pour permettre à tous le monde de s’apporter de l’amour propre en leur donnant du pouvoir."
    },
    "inspiredByYou": {
        "text": "INSPIRÉ PAR VOUS!"
    },
    "imSpeechless": {
        "text": "JE SUIS SANS VOIX!"
    },
    "imSpeechlessPara": {
        "text": "Soins Karismä voulait révolutionner la façon dont nous voyons les services de soins de beauté. Se permettre des services de mois en mois peut être un fardeau financièrement. C'est pourquoi nous proposons des services de soins de beauté pour un prix fixe chaque mois! Venez aussi souvent que vous le souhaitez dans n'importe quel salon Soins Karismä dans le monde pour seulement 90 USD par mois. Réservez votre abonnement car ils sont limités! Que ce soit pour des services de coiffure, d'esthétique ou autres, nous avons tout. Choisissez votre salon dans votre région en utilisant notre plateforme et réservez!"
    },
    "authorName": {
        "text": "MARIANNE DUBOIS"
    },
    "exceptionalService": {
        "text": "SERVICE EXCEPTIONNEL"
    },
    "exceptionalServicePara": {
        "text": "En tant que mère de deux enfants de 35 ans, j'ai besoin de me faire plaisir de temps en temps et Soins Karismä me donne l'occasion de le faire chaque mois. Le service exceptionnel qu'ils offrent est pour moi une première. Si j'ai des problèmes, il y a toujours quelqu'un pour me répondre."
    },
    "authorName1": {
        "text": "MANON CHOMAS"
    },
    "crazyOffer": {
        "text": "OFFRE FOLLE"
    },
    "crazyOfferPara": {
        "text": "L'offre est au-delà de ce que vous pouvez imaginer. J'ai accès à tout en un seul endroit et je peux aller dans n'importe quel salon Soins Karismä. Trois mots pour décrire cette entreprise : innovante, créative et exceptionnelle. L'offre est folle, je ne pourrais pas être plus heureuse de mon achat."
    },
    "authorName2": {
        "text": "CHRISTINE BRIARD"
    },
    "ourSalon": {
        "text": "NOS SALONS"
    },
    "chooseSubscription": {
        "text": "CHOISISSEZ VOTRE ABONNEMENT"
    },
    "chooseSubscriptionPara": {
        "text": "Nous avons tout ce dont vous avez besoin ! Profitez de services de beauté, de bien-être et d'expériences de voyage illimités chaque mois avec les meilleurs professionnels. Venez autant de fois que vous le souhaitez dans n'importe quel salon et centre de bien-être Soins Karismä dans le monde, réservez votre expérience de voyage et connectez-vous avec une communauté unique. Choisissez l'abonnement qui vous convient le mieux et réservez votre place car elles sont limitées !"
    },
    "unlimited": {
        "text": "illimité"
    },
    "beauty": {
        "text": "Beauté"
    },
    "90Price": {
        "text": "90,00 $ /"
    },
    "month": {
        "text": "MOIS"
    },
    "joinWaitlist": {
        "value": "REJOINDRE LA LISTE D'ATTENTE"
    },
    "selfCare": {
        "text": "prendre soin de soi"
    },
    "180Price": {
        "text": "180,00 $ /"
    },
    "wellness": {
        "text": "Bien-être"
    },
    "500Price": {
        "text": "500,00 $ /"
    }
}